RCT_PACK("el", "Greek (Ελληνικά)", [==[
'summon' δέντρο
-5k baradin's φύλακες
0 πράσινο έφοδος
0 μωβ έφοδος
1 πράσινο έφοδος
1 φως 1 σκοτεινό δύναμη ιχνηλάτης
1 μωβ έφοδος
100 τοις εκατό
100 yd λουρί
1000 ζημιά
1000 τοις εκατό
1001 βελόνες
1st μέρος

1v1 εμένα
2 πράσινο έφοδος
2 φως 2 σκοτεινό δύναμη ιχνηλάτης
2 μωβ έφοδος
28 chapters αργότερα
2h τσεκούρι ειδίκευση
2h polearm παράκαμψη
2h ραβδί παράκαμψη
2h σπαθί δύναμη
2h σπαθί ειδίκευση
2nd μέρος
3 πράσινο έφοδος
3 μωβ έφοδος
30 δευτερόλεπτα σε εξοργισμός
321-boombot αύρα
360 αμυντικό ικανότητες
3rd μέρος
4 πράσινο έφοδος
4 μωβ έφοδος
40yd ομοίωμα
4th μέρος
5 am τελευταίο παιχνίδι
5 πράσινο έφοδος
5 μωβ έφοδος
50 yd λουρί
55 yard φούσκα
5th μέρος
60 yd λουρί
6th μέρος
7th λεγεώνα αλυσίδα όπλο
80 yd λουρί

ένας
ένας κρύο τρέχει πάνω σου ραχοκοκαλιά
ένας κλείσε κλήση
ένας κοινό βράχος
ένας λίγα
ένας helping χέρι
ένας εκατό
ένας εκατό φορές
ένας ζωή για ένας ζωή
ένας μικρό
ένας μακρύ χρόνος πριν
ένας lot
ένας εκατομμύριο
ένας murder από crows
ένας προσευχή για aviana
ένας αληθινό ένα
ένας μερίδα από cranberries
ένας μερίδα από πίτα
ένας μερίδα από stuffing
ένας μερίδα από γλυκό potatoes
ένας μερίδα από γαλοπούλα
ένας βήμα πάνω
ένας βήμα κάτω
ένας τρίτο
ένας βαθμίδα
ένας διαχρονικό ερώτηση σκότωσε πίστωση
ένας πρόποση σε εσύ
a'dal's τραγούδι από μάχη
ένας-52 neuralyzer
ένας-εμένα 01 συνοδεία αποστολή πίστωση
aa όπλο έλεγχος
ab εφέ 000
ab εφέ 001
abacus από βίαιο πιθανότητες
εγκατάλειψη
εγκατάλειψη - καθαρό πάνω όλα spawns
εγκατάλειψη αύρα
εγκατάλειψη κουτί
εγκατάλειψη challenger's δαχτυλίδι
εγκατάλειψη σκοτεινό ουρανοί
εγκατάλειψη κατεδαφιστής
εγκατάλειψη καρδιά από ο/η/το συμμαχία
εγκατάλειψη jung duk
εγκατάλειψη nazgrim
εγκατάλειψη επιβάτες σε poly
εγκατάλειψη plunder αποστολή
εγκατάλειψη αποστολή ξόρκι
εγκατάλειψη script
εγκατάλειψη ξόρκι
εγκατάλειψη ο/η/το θεϊκό καμπάνα
εγκατάλειψη ο/η/το μαϊμού βασιλιάς
εγκατάλειψη ο/η/το plan
εγκατάλειψη ο/η/το δηλητηριασμένος μυαλό
εγκατάλειψη δοκιμασία
εγκατάλειψη όχημα
εγκατάλειψη όχημα σε poly
εγκαταλελειμμένος
abandoned bloodwash κιβώτιο σκότωσε πίστωση
εκτροπή
ικανότητες
ικανότητα
ικανότητα χειριστήριο
στις φλόγες


aboard ο/η/το krom'gar άμαξα
abolish δηλητήριο
abom πίστωση
abominable σύνθλιψη
abominable ίσως
βδέλυγμα έκρηξη
βδέλυγμα γρύλισμα
βδέλυγμα hook
βδέλυγμα φτύσε
βδέλυγμα όχημα δύναμη αποστράγγιση
abort αποστολή
σχετικά με
σχετικά μισό
σχετικά σε εμφάνιση
σχετικά2
πάνω από
πάνω και beyond
πάνω όριο
πάνω νερό
πάνω μηδέν
τραχύς radula
απών
απόλυτο
απόλυτο banger
απόλυτο certitude
απόλυτο κλόουν
απόλυτο σκουπίδια
απόλυτο αστείο
απόλυτο l
απόλυτο θρύλος
απόλυτο masterpiece
απόλυτο ηλίθιος
απόλυτο σκουπίδια παίκτης
απόλυτο μονάδα
απόλυτο w
απόλυτο μηδέν
απολύτως
απολύτως rinsed
απολύτως ζαλισμένο
απολύτως stunning
άφεση
απαλλάσσω
απορρόφηση
απορρόφηση anima
απορρόφηση αίμα
απορρόφηση αίμα μπάρα
απορρόφηση χτύπημα
απορρόφηση διαφθορά
απορρόφηση γη
απορρόφηση ενέργεια
απορρόφηση ουσία
απορρόφηση κακό
απορρόφηση μάτι από grillok
απορρόφηση κακία ενέργεια
απορρόφηση φωτιά
απορρόφηση φωτιά reverse ρίξε
απορρόφηση εικόνα
απορρόφηση ζωή
απορρόφηση μαγεία
απορρόφηση σκιά
απορρόφηση σκιά reverse ρίξε
απορρόφηση καταιγίδες
απορρόφηση ο/η/το σφαίρα
απορρόφηση κεραυνός
απορρόφηση vita
απορρόφηση vitality
απορρόφηση νερό
απορρόφηση νερό στοιχειακό
απορρόφηση νερό στοιχειακό διοχέτευση
απορρόφηση νερό στοιχειακό πίστωση
absorbed αίμα
απορρόφηση
απορρόφηση ασπίδα
παράλογος
abuse αυτό
αβυσσαλέο τσάντα
αβυσσαλέο μύδι
αβυσσαλέο φλόγες
αβυσσαλέο φλογοβόλο
αβυσσαλέο κόλαση χρώμα παράκαμψη
αβυσσαλέο πρόσκρουση
αβυσσαλέο δόλωμα σχοινί
αβυσσαλέο μετεωρίτης πτώση
αβυσσαλέο punishment
αβυσσαλέο ακτίνα ενεργοποίηση
αβυσσαλέο ιππασία σκότωσε πίστωση
αβυσσαλέο seahorse
αβυσσαλέο θρυμμάτισε
αβυσσαλέο χτύπημα
αβυσσαλέο πέταμα
αβυσσαλέο μεταμόρφωση
επιταχύνω
επιταχυνόμενο
επιταχυνόμενο ισορροπημένο trillium ράβδος
επιταχυνόμενο ουράνιο ύφασμα
επιταχυνόμενο hardened magnificent κρύψε
επιταχυνόμενο επιδιόρθωση
επιταχυνόμενο ανάκαμψη
επιτάχυνση
επιτάχυνση σύνδεσμος
αποδέχομαι
αποδοχή αυτό
αποδοχή αποστολή
αποδοχή ουρά
αποδοχή ξόρκια
αποδοχή surrender
αποδεκτό
αποδεκτό ο/η/το πρόσκληση
accepting ανάσταση
accepting πνεύμα θεραπευτής
πρόσβαση
access έλεγχος κονσόλα

επίτευγμα
σύμφωνα
σύμφωνα σε
σύμφωνα σε ο/η/το οδηγός
λογαριασμός
λογαριασμός sharing
ακρίβεια
ακρίβεια falloff
ακριβές
ακριβές demonseye
ακριβές dreadstone
ακριβές αυτοκρατορικό amethyst
ακριβές nightstone
ακριβές roguestone
ακριβές scope
ακριβές σκιά κρύσταλλο
ακριβές σκιά spinel
ακριβές λυκόφως οπάλιο
κατηγορώ καλεσμένος
ace πάνω σου sleeve
aced αυτό

acherus πύλη ομοίωμα


επιτυγχάνω
achieve τρέξε
επίτευγμα
επίτευγμα - μάχη θυμός με θυμός
επίτευγμα έλεγχος
επίτευγμα έλεγχος - fungalophobia
επίτευγμα έλεγχος καθαρισμός - fungalophobia
επίτευγμα ολοκλήρωση
επίτευγμα πίστωση
επίτευγμα αποτυχία
επίτευγμα hunting
επίτευγμα σκότωσε
επίτευγμα πόντοι
επίτευγμα ξόρκι
επίτευγμα πέτρα φρουρός σκότωσε
επίτευγμα ιχνηλάτης
επίτευγμα unlocked
επίτευγμα updater
επίτευγμα verification αύρα
επιτεύγματα
aching κόκαλα
οξύ έκρηξη
οξύ βόμβα
οξύ ανάσα
οξύ ριπή
οξύ σύννεφο
οξύ θερμοπίδακας
οξύ glob
οξύ nova
οξύ από hakkar
οξύ pustules
οξύ βροχή
οξύ βροχή ejection ξόρκι
οξύ βροχή αρχικοποίηση
οξύ βροχή involuntary ejection ξόρκι
οξύ βροχή ενεργοποίηση
οξύ γλίτσα
οξύ φτύσε
οξύ πιτσίλισμα
οξύ splatter
οξύ ψεκασμός
οξύ ομοβροντία
οξύ-drenched mandibles
όξινο adhesive
όξινο δαγκωνιά
όξινο αίμα από shu'ma
όξινο έκρηξη
όξινο κυνόδοντας
όξινο βλέννα
όξινο δηλητήριο
όξινο regurgitation
όξινο retch
όξινο λάσπη
όξινο ξέρασε
όξινο spines
όξινο πιτσίλισμα
όξινο χτύπημα
όξινο sweat
όξινο πληγή
βελανίδι
βελανίδι ανάπτυξη
βελανίδι πέταμα
αποκτηθείς
acquiring στόχος
acrid καταιγίδα
διαμέσου
διαμέσου transborea ολοκλήρωση
πράξη
πράξη τώρα
πράξη σε μου κλήση
πράξη σου ηλικία
υποκριτική παιδιάστικος
acting αρέσει ένας κλόουν
δράση
δράση ταινία
δράση packed
actions έχω consequences
actions μίλα louder than λέξεις
ενεργοποίηση
ενεργοποίηση ένας clan αρχηγός
ενεργοποίηση όλα anvils
ενεργοποίηση τεχνούργημα
ενεργοποίηση bandit
ενεργοποίηση beacons
ενεργοποίηση καμπάνα
ενεργοποίηση βόμβα ένας
ενεργοποίηση βόμβα b
ενεργοποίηση πλησιέστερο αμόνι
ενεργοποίηση κατασκεύασμα
ενεργοποίηση κρύσταλλο προστασία
ενεργοποίηση συσκευή
ενεργοποίηση κηφήνας dispenser
ενεργοποίηση άγριο υπερασπιστής
ενεργοποίηση άγριο υπερασπιστής κάλεσμα ενεργοποίηση
ενεργοποίηση εστίαση καλλωπιστικό
ενεργοποίηση στρατηγός lien αύρα
ενεργοποίηση φύλακας
ενεργοποίηση interdimensional refabricator
ενεργοποίηση kirin'var ρούνος
ενεργοποίηση λεγεώνα communicator
ενεργοποίηση αστραπή σφαίρα περιοδικό
ενεργοποίηση τρελό
ενεργοποίηση mechanism
ενεργοποίηση mg πυργίσκος
ενεργοποίηση κινητό databank
ενεργοποίηση ταινία αντικείμενο
ενεργοποίηση αιθέρας-wraith φάρος
ενεργοποίηση pools
ενεργοποίηση δύναμη εστίαση
ενεργοποίηση πρωτεύον ειδίκευση
ενεργοποίηση quilen urn φρουροί
ενεργοποίηση τυχαίο αμόνι
ενεργοποίηση τυχαίο βαρέλι
ενεργοποίηση robotic όπλα
ενεργοποίηση δευτερεύον ειδίκευση
ενεργοποίηση sorcerer
ενεργοποίηση γεννήτρια
ενεργοποίηση sunblade προστάτης
ενεργοποίηση τηλεμεταφορά φάρος
ενεργοποίηση τρίτο ειδίκευση
ενεργοποίηση προστασία
ενεργοποίηση warlord
ενεργοποίηση zan'thik αντηχεί κρύσταλλο
ενεργοποιημένο
ενεργοποιημένο κανόνι
ενεργοποιημένο φωτιά χειριστής
ενεργοποιημένο φύγε χειριστής
ενεργοποιημένο εμφάνιση χειριστής
ενεργοποίηση
ενεργοποίηση defenses
ενεργοποίηση πρωτεύον ειδίκευση
ενεργοποίηση ράβδος
ενεργοποίηση δευτερεύον ειδίκευση
ενεργοποίηση tertiary ειδίκευση
ενεργοποίηση ο/η/το φάρος
ενεργοποίηση
ενεργοποίηση ακτίνα
ενεργοποίηση ακολουθία
ενεργοποίηση ενεργοποίηση
ενεργό
ενεργό ικανότητα
ενεργό ενίσχυση
ενεργό συζήτηση
ενεργό πλακίδιο
ηθοποιός
ηθοποιός
πραγματικό
πραγματικό ζημιά
πραγματικό επίθεση
πραγματικό θεραπεία
στην πραγματικότητα
στην πραγματικότητα enjoyable
στην πραγματικότητα τρελό
στην πραγματικότητα laughed
στην πραγματικότητα όχι κακό
στην πραγματικότητα2
βελονισμός

adam δοκιμή
adamantine κέλυφος
adamantite βέλος maker
adamantite θώρακας
adamantite μπαλτάς
adamantite στιλέτο
adamantite πλαίσιο
adamantite χειροβομβίδα
adamantite ρόπαλο
adamantite πλάκα περικάρπια
adamantite πλάκα γάντια
adamantite ξίφος
adamantite τουφέκι
adamantite εύρος
adamantite ακόνισμα πέτρα
adamantite όπλο αλυσίδα
adamantite βάροςπέτρα
προσαρμόζω
προσαρμογή
προσαρμοστικό
προσαρμοστικό εξοπλισμός
προσαρμοστικό προστασία
adarrah φούσκα
adarrah's απόδραση
adarrah's breakout κλουβί αφέντης
adarrah's ανάσα
προσθήκη
προσθήκη τυρί
προσθήκη έλεγχος
προσθήκη αντεπίθεση
προσθήκη currency
προσθήκη αυγά
προσθήκη φωτιά dam - weap 02
προσθήκη φωτιά dam - weap 04
προσθήκη φωτιά dam - weap 06
προσθήκη φωτιά dam - weap 08
προσθήκη φωτιά dam - weap 10
προσθήκη φωτιά dam - weap 12
προσθήκη φωτιά dam - weap 14
προσθήκη καύσιμο σε ο/η/το φωτιά
προσθήκη αστραπή dam - weap 03
προσθήκη διαχείριση
προσθήκη εμένα
προσθήκη εμένα ως φίλος
προσθήκη εμένα πάνω
προσθήκη σε discord
προσθήκη φάση
προσθήκη παίκτες σε απειλή λίστα
προσθήκη κριάρι haunch
προσθήκη κλέψε μάσκα ξόρκι
προσθήκη κάλεσμα οπτικό
προσθήκη σε participating percentage
addicted σε αυτό παιχνίδι
πρόσθετος
addle ανθρωποειδές
πρόσθετο
πρόσθετο λέξη
πρόσθετα
διεύθυνση
address ο/η/το πρόβλημα
προσθέτει
adds εισερχόμενο
προσθέτει γέννηση
adds κατάσταση οπτικό
adds πάνω
επιδέξιο χόβολη topaz
επιδέξιο hessonite
επιδέξιο lava κοράλλι
επιδέξιο τίγρης οπάλιο
επιδέξιο vermilion onyx
adept's ελιξίριο
adherent's αποφασιστικότητα
αντίο
adjules chow χρόνος
adjunct sha εμφάνιση οπτικό
προσαρμογή
προσαρμογή στάση
προσαρμογή ο/η/το gears
χορηγώ αντίδοτο
admiral's καπέλο
θαυμάζω
παραδέξου
υιοθετώ 10 κουτάβια
adopt ένας puppy
αξιολάτρευτος
λατρεμένος
adorned sceptre αρχηγός emote
adornment από shells
αδρεναλίνη
αδρεναλίνη βόμβα
αδρεναλίνη ορμή
ενήλικας
προέλαση
προέλαση σε βήμα 3
προηγμένο
προηγμένο deepdive κράνος
προηγμένο refrigeration μονάδα
προηγμένο στόχος ομοίωμα
προηγμένο στόχος ομοίωμα - εκδήλωση 003
προηγμένο στόχος ομοίωμα παθητικό
προηγμένο στόχος ομοίωμα εμφάνιση εφέ
πλεονέκτημα
πλεονεκτήματα
περιπέτεια
adventurer's άφιξη
adventurer's ορμή
περιπετειώδης
adverse αντίδραση
συμβουλή
συμβουλή πρόληψη αύρα
ae γοητεία
ae καθρέφτης αντικείμενο επίπεδο








αιγίδα
aegis θεράπευσε
aegis από dalaran
aegis από ενέργεια
aegis από φλόγα
aegis από neltharion
aegis από preservation
aegis από ragnaros
aegis από ο/η/το shatterspear
aenea φύλακας αύρα
aeonaxx πτώση κινούμενο σχέδιο
aeonaxx μικρό ζημιά μείωση αύρα
aeonaxx μικρό κάλεσμα
aeosera σκότωσε πίστωση
εναέριο
εναέριο επίθεση αυτόματο-load
εναέριο βομβαρδισμός
εναέριο άλμα
εναέριο διάσωση
εναέριο σάρωση
aerialist's κλωτσιά
aerie αποφασιστικότητα
aery ψυχή αιχμάλωτο
aery ψυχή αιχμάλωτο πίστωση
αισθητικός
aetha σκότωσε πίστωση
aether ριπή
aether ασπίδα
aether όραση

καταφατικός
προσαρτώ
affixes αυτό εβδομάδα
ταλαιπωρία μάγος
αντέχω οικονομικά
απόν
απόν έλεγχος
απόν φάρμα
απών
φοβισμένος
Αφρική
μετά
μετά ένας χίλια προσπαθεί
μετά όλα
μετά σχολείο
μετά που
μετά ο/η/το αρχηγός
μετά ο/η/το μπάλωμα
μετά ο/η/το τράβα
μετά εσύ
μετά-market burners
μετάκάψιμο

μεταθανάτια ζωή
συνέπειες
απόγευμα
μετάσοκ

ξανά
ξανά παρακαλώ
ξανά2
ενάντια σε
ενάντια όλα πιθανότητες
ενάντια ο/η/το norm
agamaggan's ευκινησία
agamaggan's δύναμη
agatha εκπομπή
ηλικία
ηλικία από
aged dalaran αιχμηρό τροχός
πράκτορας townsley πίστωση
aggra διοχέτευση
aggra τηλεμεταφορά
συσσώρευση φερομόνες
aggresive άλμα
επιθετικό
επιθετικό συμπεριφορά
επιθετικό δηλητήριο
επιθετικότητα
επιθετικότητα αρχαίο drakkari
επιθετικότητα bandit
επιθετικότητα αιμορραγία κοίλο
επιθετικότητα πλησιέστερο
επιθετικότητα δημιουργός
επιθετικότητα δαίμονας δημιουργός
επιθετικότητα hobo
επιθετικότητα illidan
επιθετικότητα λίστα
επιθετικότητα διαχείριση
επιθετικότητα κοντά στόχοι
επιθετικότητα πλησιέστερο slave
επιθετικότητα σε εμένα
επιθετικότητα περιοδικό
επιθετικότητα radius δείκτης
επιθετικότητα sasha
επιθετικότητα thrall
επιθετικότητα σκουπίδια

ευκίνητο
ευκίνητο bio-optic killshades
ευκίνητο εστίαση
ευκίνητο αρχέγονο διαμάντι
ευκίνητο retinal πανοπλία
ευκίνητο shadowspirit διαμάντι
ευκινησία
ευκινησία 20
ευκινησία 90
ευκινησία όριο
ευκινησία από ο/η/το τίγρης
ευκινησία από ο/η/το vrykul
ευκινησία εκπαίδευση
ευκινησία viii
agitate λιμνούλα
Icefang Prep Aura
πριν
agogridon σκότωσε πίστωση
αγωνιώδες πανοπλία
αγωνιώδες φλόγες
αγωνιώδες πόνος
αγωνιώδες χτύπημα
αγωνία
αγωνία και anima
αγωνία και βασανιστήριο
αγωνία από ο/η/το πεσμένο λάτρης
συμφωνώ
σύμφωνος
άγκρο drones
άγκρο προστάτες
άγκρο προστάτες αύρα
άγκρο προστάτες script




μπροστά
μπροστά από του χρόνος
μπροστά από ο/η/το curve
μπροστά από σου χρόνος

ahh εντάξει
ahn'kahet μαγκάλι εφέ
ahn'kahet μαγκάλι σκότωσε πίστωση
ahunae's μαχαίρι
ahune - slippery πάτωμα
ahune - slippery πάτωμα περιβάλλον
ahune - επίκληση rhyme αύρα
ahune - επίκληση rhyme ξόρκι 1
ahune - επίκληση rhyme ξόρκι 3
ahune - επίκληση οπτικό 1

ahune εαυτός ζάλισμα
ahune spank απώθηση και χιόνι
ahune's φάντασμα μεταμφίεση
ahune's ασπίδα
ai ρίξε hfs αφέντης
ai ρίξε hozen παράταξη
ai ρίξε κάλεσμα elendilad
ai ρίξε κάλεσμα gorka brutusk
ai ρίξε κάλεσμα lunk
ai καθαρισμός στόχος
ai καθαρισμός στόχοι
ai αντίδραση αύρα
aicast κακό τύπος κάλεσμα
aicast overpacked πυροτέχνημα
aicast stealing workshop διαταγές
aicast κάλεσμα guiding ομίχλη
aicast κάλεσμα καυτό αέρας μπαλόνι
aicast κάλεσμα taoshi
βοήθεια
βοήθεια από ο/η/το γήινο
βοήθεια από ο/η/το frostwolf κάμερα


σκόπευση
σκόπευση για
σκόπευση από ο/η/το σίδηρος dwarves
σκόπευση σε πληγή

aimed βολή
αέρας
αέρας έκρηξη
αέρας φυσαλίδες
αέρας ριπή
αέρας στοιχειακό μεταμόρφωση
αέρας στόλος veers ανενεργό
αέρας πήδα
αέρας γραμμή
αέρας ορυχείο
αέρας nova
αέρας λιμάνι
αέρας επιδρομή
αέρας revenant είσοδος
αέρας ασπίδα
αέρας ψυχή αιχμάλωτο
αέρας spirit's ευεργεσία
αέρας χτύπημα
αέρας χτύπημα σημάδι
αέρας supply
αέρας υποστήριξη
αέρας τανκ φυσαλίδες
αέρας σε έδαφος αστραπή οπτικό
αέρας τοτέμ
αέρας επικύρωση
αέρας vent
αέρας προστασία
αέρας-σε-αέρας rockets


airborne τοξίνη
airdrop ένας ιερέας
αεροπλάνο
αεροπλάνο δέρμα
αεροδρόμιο
airport λάβαρο ουδέτερο κλικ
αερόπλοιο κανόνι
αερόπλοιο σύγκρουση 1
αερόπλοιο σύγκρουση 1b
αερόπλοιο σύγκρουση 1c
αερόπλοιο σύγκρουση 2
αερόπλοιο σύγκρουση 3
αερόπλοιο εκρήγνυται
αερόπλοιο εκρήγνυται ακολουθία
αερόπλοιο εκρήγνυται με πύρινη σφαίρα
αερόπλοιο ασπίδα recently χτύπημα
αερόπλοιο τηλεμεταφορά
airy pale μπύρα
airy ψυχή
aiyu οπτικό αύρα
ak δοκιμή

akali's ανοσία
akali's ritual από annihilation
akali's ζάλισμα
akama εξαφάνιση
akama ψυχή διοχέτευση
akama ψυχή αποβολή
akama ψυχή αποβολή διοχέτευση
akama ψυχή retrieve
akama ψυχή retrieve διοχέτευση
akama τηλεμεταφορά
akama's εμπιστοσύνη
akolik's ξόρκι
al'akir απώθηση φτιάξε
al'chukla πίστωση
al'chukla αστραπή μπάλα
al'chukla αστραπή χέρι
alabaster ασπίδα

alacrity από ο/η/το στοιχεία
συναγερμός
συναγερμός πήγε ανενεργό
ανησυχητικός clockbot
albatross έφοδος
albatross ιππασία ενεργοποίηση
αλμπίνο δράκος
αλμπίνο ιππασία γερανός
αλμπίνο φίδι
αλμπίνο snapjaw
άλμπουμ
alcaz island έρευνα
alcaz έρευνα αύρα
alcaz έρευνα πίστωση
alchemical κυριαρχία
alchemical proximity βόμβα
αλχημιστής
αλχημιστής finklestein σκότωσε πίστωση
αλχημιστής πέτρα
alchemist's μαθητευόμενος invisbuff
alchemist's φιάλη
alchemist's αναζωογόνηση
αλχημεία
αλχημεία discovery
αλχημεία tarot
αλχημεία template
alcoholic νερά

μπύρα
μπύρα - πιες ιχνηλάτης
μπύρα φρενίτιδα
alemental θάνατος μπύρα
alerage's απόθεμα βαρέλι
συναγερμός
συναγερμός battlebeast
συναγερμός τύμπανα
συναγερμός όλοι
alex καλό δράκος ψυχή ακτίνα
alex οθόνη δοκιμή
alex's θράσος
alexandros mograine εμφάνιση
alexandros εμφάνιση
alexi's γκαμπί
alexstrasza - ψίθυρος
alexstrasza πίστωση
alexstrasza ανθρωποειδές μεταμόρφωση
alexstrasza's δώρο ακτίνα
alexstrasza's δώρο οπτικό
alexstrasza's παρουσία
alexstrasza's δάκρυ
φύκια
algalon εκδήλωση ακτίνα
algalon εκδήλωση ακτίνα climax
algar σκότωσε πίστωση
αλγόριθμος
alicite μενταγιόν
align δίσκος επιθετικότητα
ευθυγράμμιση ολοκλήρωση
ευθυγράμμιση ολοκλήρωση αύρα
ευθυγράμμιση αρχικοποίηση
ευθυγράμμιση μουσική 01
ευθυγράμμιση μουσική 03
ευθυγράμμιση skybox εφέ
ζωντανός
ζωντανό και καλά
ζωντανό2
όλοι
όλα ικανότητες
όλα επιθέσεις
όλα ενισχύσεις
όλα μάγος proc μπιχλιμπίδι
όλα καθαρισμός
όλα καθαρισμός φράση
όλα αναμονές
όλα αναμονές τώρα
όλα νεκρό
όλα debuffs
όλα πενήντα
όλα για ένα
όλα καλό
όλα καλό εδώ
όλα καλό πράγματα πρέπει τέλος
όλα θεραπεύει
όλα εδώ
όλα σε
όλα σε όλα
όλα σε χάρη
όλα mechanics
όλα opposed
όλα ή τίποτα
όλα έξω
όλα παίκτες
όλα έτοιμο
όλα roles
όλα specs
όλα ο/η/το έδαφος εφέ
όλα ο/η/το χρόνος
όλα μαζί
όλα σαββατοκύριακο
όλα2
allergic αντίδραση
αλλεργίες
Συμμαχία
συμμαχία πρέσβης
συμμαχία μπαλόνι
συμμαχία μπαλόνι σήμα σε ορφανό
συμμαχία λάβαρο
συμμαχία λάβαρο οπτικό
συμμαχία banners
συμμαχία βάρκα σε torpedo
συμμαχία στρατόπεδο φλεγόμενο πίστωση
συμμαχία μαχητής
συμμαχία έλεγχος φάση μετατόπιση
συμμαχία controls factory φάση μετατόπιση
συμμαχία άμυνα πίστωση
συμμαχία κυριαρχία
συμμαχία epilogue σκηνή
συμμαχία έξοδος επίπεδο τηλεμεταφορά
συμμαχία πυροτέχνημα
συμμαχία σημαία
συμμαχία σημαία σύλληψη
συμμαχία σημαία μεταφορέας παράταξη αντίδραση
συμμαχία σημαία ρίξε
συμμαχία σημαία οπτικό μόνο
συμμαχία έδαφος troop σκότωσε πίστωση
συμμαχία gunship πύλη
συμμαχία gunship πύλη κλικ
συμμαχία κόμβος ανταλλαγή ακύρωση
συμμαχία κόμβος ανταλλαγή ολοκλήρωση
συμμαχία κόμβος ανταλλαγή σκηνή
συμμαχία διάσημο οπτικό
συμμαχία intro cannonfire
συμμαχία κράτα λάβαρο ουδέτερο κλικ
συμμαχία σκότωσε πίστωση torpedo
συμμαχία αρχείο ιππασία 01 ξεκίνα
συμμαχία αρχείο ιππασία ξεκίνα
συμμαχία ορυχείο κάρο
συμμαχία μπογιά δουλειά
συμμαχία πλήρωσε αυτό εμπρός δες inv
συμμαχία παίκτης
συμμαχία αποστολή αύρα
συμμαχία φήμη
συμμαχία πλοίο
συμμαχία πλοίο περιοδικό
συμμαχία spy οπτικό
συμμαχία ομάδα αφέντης κάλεσμα
συμμαχία πρότυπο
συμμαχία sub κάμερα λαγουδάκι ακτίνα
συμμαχία sub πόρτα τηλεμεταφορά
συμμαχία submarine κάμερα ανίχνευση ακτίνα
συμμαχία supremacy
συμμαχία ταμπάρδο
συμμαχία τουρνουά eligibility σημαία
συμμαχία τουρνουά eligibility απελευθέρωση
συμμαχία οπτικό
συμμαχία κερδίζει
σύμμαχοι
επιτρέπω
σαγηνευτικό
σαγηνευτικό αύρα
σαγηνευτικό perfume
σαγηνευτικό perfume ψεκασμός
σύμμαχος
σύμμαχος αέρας dropoff σκότωσε πίστωση
ally's βοήθεια
σύμμαχος2
σχεδόν
σχεδόν νεκρό
σχεδόν έτοιμο
σχεδόν εξυμνημένο
σχεδόν άγριο
σχεδόν γεμάτο ομάδα
σχεδόν μέγιστο
σχεδόν μέγιστο επάγγελμα
σχεδόν έξω από χρόνος
σχεδόν έτοιμο
σχεδόν εκεί
σχεδόν δούλεψε
σχεδόν2
μόνος
μόνος2
κατά μήκος
άλφα
άλφα ακτίνες
άλφα εξασθένηση έξω
άλφα αρσενικό
άλφα εαυτός
άλφα χτύπημα
ήδη
ήδη έτοιμο
ήδη invested λοιπόν πολύ
ήδη εκεί
ήδη tilting
εντάξει
εντάξει τότε
επίσης
επίσης κάνω
επίσης2

alt λογαριασμός
alt χαρακτήρας
alt φιλικό
alt τρέξε
alt ειδίκευση
alt καρτέλα
βωμός
altar κατεστραμμένο ριπή οπτικό
altar από αέρας κατάσταση
altar από γη κατάσταση
altar από φλόγα κατάσταση
altar από παγετός κατάσταση
altar από quetz'lun πύλη
altar από σκιά κατάσταση
altar από σκιές ακτίνα
alter χρόνος
alterac ζύθος-κουτάβι
alterac μάννα μπισκότο
alterac βουνά
alterac άνοιξη νερό
alterac κοιλάδα
alterac κοιλάδα - ορυχείο σύλληψη
αλλοιωμένο θηρίο
αλλοιωμένο καζάνι τοξίνη
αλλοιωμένο μορφή
alternate δύναμη αύξηση
alternating θερμοπίδακας
εναλλακτικά

αν και
alumeth's υπολείμματα
πάντα
πάντα εδώ
πάντα αργά
πάντα επόμενο χρόνος
πάντα σου σφάλμα
πάντα2
alynna's αναφορά
alysra's ξυράφι
alysrazor anim replacement σετ
alysrazor berzerk αύρα
alysrazor berzerk αύρα 2
alysrazor καλλωπιστικό αυγό xplosion
alysrazor ενέργεια γεμάτο
alysrazor τρέξε βρόχος
alysrazor ξεκίνα ξόρκι

am εγώ νεκρό
amakkar's kidney βολή
amakkar's τσέπη φίλτρο
αμάλγαμα
amani μάχη αρκούδα
amani δράκοςγεράκι
amani δύναμη
amani πόλεμος αρκούδα
amassing σκοτάδι
καταπληκτικό
καταπληκτικό σθένος
καταπληκτικό g-ακτίνα
καταπληκτικό παίξε
καταπληκτικό δουλειά
πρέσβης μεταμφίεση
πρέσβης gaines είναι ελευθερωμένο
πρέσβης gaines είναι hostage
πρέσβης σκότωσε πίστωση
κεχριμπάρι πανοπλία
κεχριμπάρι φράγμα
κεχριμπάρι φάρος
κεχριμπάρι ακτίνα
κεχριμπάρι έκρηξη
κεχριμπάρι κέλυφος
κεχριμπάρι διοχέτευση
κεχριμπάρι διάβρωση
κεχριμπάρι εξαφάνιση
κεχριμπάρι δράκος σέλα
κεχριμπάρι emanation
κεχριμπάρι έκρηξη
κεχριμπάρι έκρηξη
κεχριμπάρι εξαγωγή
κεχριμπάρι globule
κεχριμπάρι globule έκρηξη
κεχριμπάρι ανάπτυξη
κεχριμπάρι έγχυση
κεχριμπάρι απώθηση
κεχριμπάρι larva πήδα
κεχριμπάρι ledge σε beryl σημείο
κεχριμπάρι ledge σε coldarra
κεχριμπάρι μετάλλαξη
κεχριμπάρι primordial direhorn
κεχριμπάρι φυλακή
κεχριμπάρι αναγέννηση
κεχριμπάρι υπόλειμμα
κεχριμπάρι retaliation
κεχριμπάρι scalpel
κεχριμπάρι σκορπιός
κεχριμπάρι shaper
κεχριμπάρι θραύσματα
κεχριμπάρι κέλυφος
κεχριμπάρι αρρώστια
κεχριμπάρι ξέρασε
κεχριμπάρι ακίδα
κεχριμπάρι ψεκασμός
κεχριμπάρι ρεύμα
κεχριμπάρι χτύπημα
κεχριμπάρι παγίδα
κεχριμπάρι ομοβροντία
κεχριμπάρι εμετός
κεχριμπάρι προστασία
amber's αναφορά
κεχριμπάρι-shaper un'sok bonus
κεχριμπάρι-shaper un'sok λάφυρα
amberfly είδωλο


ambermill μάγος μεταμόρφωση
amberseed σκότωσε πίστωση
amberstill άμυνα πίστωση

περιβάλλον πτώμα άγκυρα εμφάνιση
περιβάλλον πτώμα αράχνη εμφάνιση
περιβάλλον fx
φιλόδοξος
ενέδρα
ενέδρα καθαρό-πάνω εξαφάνιση
ενέδρα εκδήλωση ενεργοποίηση
ενέδρα παράκαμψη αύρα
ενέδρα αποστολή πίστωση
ενέδρα
ενέδρα από thisalee
ενέδρα κατάσταση
Αμερική
amethyst υπερφόρτωση
αμέθυστος petrification
amethyst λιμνούλα
amethyst υπόλειμμα
ammen κοιλάδα lashling
πυρομαχικά
πυρομαχικά κάρο rockets
amnennar's οργή
αμνησία
ανάμεσα
ερωτικό
ερωτικό rooster
ποσό
ενίσχυση
ενισχυτής
ενίσχυση ζημιά
ενίσχυση φλόγες
ενίσχυση μαγεία
φυλαχτό
φυλαχτό από ρέει ζωή
φυλαχτό από ο/η/το φεγγάρι
φυλαχτό από truesight
φυλαχτό ritual
ένα
ένα τιμή
ένα windfur γάτα prompt
ένα windfur σύντροφος αύρα
anachronos όραμα αρχικοποίηση
anachronos όραμα μουσική
ανάλυση παράλυση
αναλύω
ανάθεμα
anatomical ομοίωμα
πρόγονος αορατότητα
πρόγονος οπτικό
ancestor's εκδίκηση
ancestral άφιξη
ancestral αφύπνιση
ancestral ζυθοποιός καλλωπιστικό
ancestral κλήση
ancestral αλυσίδα θεράπευσε
ancestral εστίαση
ancestral σθένος
ancestral μανία
προγονικός καθοδήγηση
προγονικός πρόσχημα
ancestral ζωή
προγονικός ενθύμια
ancestral πνεύμα
ancestral πνεύμα λύκος ενίσχυση χρονόμετρο
ancestral ταχύτητα
προγονικός σφρίγος
ancestral όραμα
άγκυρα
άγκυρα εδώ
άγκυρα εδώ νέο
άγκυρα σχοινί
άγκυρα σε skulls
άγκυρα οπτικό
αγκυροβολημένος
anchorite μετάνοια
αρχαίος
αρχαίο κεχριμπάρι
αρχαίο αφύπνιση
αρχαίο φράγμα
αρχαίο σταυροφόρος
αρχαίο κατάρα
αρχαίο σκοτάδι
αρχαίο απελπισία
αρχαίο Δραενέι δεσμοφύλακας
αρχαίο τρόμος
αρχαίο κακό
αρχαίο κακό αποστολή εγκατάλειψη
αρχαίο φωτιά
αρχαίο φλόγα
αρχαίο φλόγες
αρχαίο frostsaber
αρχαίο μανία
αρχαίο φύλακας
αρχαίο guo-lai cache φήμη
αρχαίο θεραπευτής
αρχαίο hozen γιατρικό
αρχαίο hysteria
αρχαίο σκότωσε πίστωση
αρχαίο γνώση
αρχαίο μαγεία
αρχαίο method
αρχαίο miasma
αρχαίο ορκ ασπίδα
αρχαίο πανταρεν ευλογία
αρχαίο πανταρεν ψάρεμα γοητεία
αρχαίο πανταρεν ψάρεμα δόλωμα
αρχαίο petrified σπόρος
αρχαίο δηλητήριο
αρχαίο δύναμη
αρχαίο rite
αρχαίο ritual
αρχαίο ρίζες
αρχαίο ρούνος από striking
αρχαίο εξασθένηση αυτός που τρέφει
αρχαίο καρχαρίας jaws
αρχαίο σπίθα
αρχαίο τρόμος
αρχαίο δηλητήριο
αρχαίο zandalari γνώση
ancona κοτόπουλο
και
και σε
και από ο/η/το δρόμος
και λοιπόν forth
και λοιπόν σε
και σε
και2
και3


anduin - φύλακας αύρα
anduin σε θρόνος δωμάτιο
anduin ανάκριση
anduin δέρμα θάλασσα φίδι
anduin wrynn αποστολή αόρατο
anduin's σπασμένο πόδι
anemone χημικό εξαγωγή
anemone ψάρι φύλακας
anemone μυρωδιά σύννεφο
αναισθητικό
αναισθητικά
άγγελος
angel από θάνατος
angelic προμαχώνας
angelic φτερό
άγγελοι
θυμός
θυμός ακτίνα
θυμός στρατόπεδο κλειδί
θυμός πυκνωτής
θυμός marmot
θυμός από gjalerbron
θυμός ο/η/το dozer
angered γη
angerhide πόδι πανοπλία
anglers ψάρεμα σχεδία
anglers μεγάλο εύφημος μνεία
θυμωμένος
θυμωμένο και stabby
θυμωμένο arakkoa φάντασμα
θυμωμένο σκύλος 1
θυμωμένο σκύλος 2
θυμωμένο σκύλος 3
θυμωμένο hobgoblin
θυμωμένο μικρό βελανίδι
θυμωμένο χαμένος
θυμωμένο μαϊμού κοίταγμα
θυμωμένο μαϊμού τοτέμ
θυμωμένο outburst
θυμωμένο snort
θυμωμένο ζάλισμα
θυμωμένο γαλοπούλα
θυμωμένο2
αγωνία
anim κιτ - injured ορκ
anim κιτ νεκρό
anim κιτ replacement
anim αντικατάσταση
anim replacement - κολύμπα σε πτώση
anim replacement - περπάτα σε σπριντ
anim replacement - περπάτα σε ανεμοστρόβιλος
anima έκρηξη
άνιμα γραμματοσειρά
anima δαχτυλίδι
άνιμα ευαισθησία
anima οπτικό
ζώο
animal αίμα
animal δεσμός
animal χειριστής
animal στύλος όπλο
ζωντάνεμα κόκαλα
ζωντάνεμα magma
ζωντάνεμα quilen
ζωντανό
ζωντανό ταινία
ζωντανό χτύπημα
κινούμενο σχέδιο ακύρωση
άνιμε
animist's χάδι
αστράγαλος δαγκωνιά
αστράγαλος ρωγμή
anklet με χρυσό bells
εκμηδενίζω
annihilate δαίμονες
εκμηδενισμένος
εκμηδένιση

annihilator ολο-gogs
επέτειος
ανακοίνωσε
ανακοίνωσε akkokoz εμφάνιση
ανακοίνωσε shoxtik εμφάνιση
ανακοίνωσε τρόμος εμφάνιση
ανακοίνωσε zul'farrak ζόμπι
announcer έλεγχος αύρα
ενόχληση
ενοχλημένος
ενοχλητικό
ενοχλητικό buzz
ενοχλητικό imp
ενοχλητικό yipping
annoyingly δύσκολο
ανωμαλία
ανωμαλία οπτικό
άλλο
άλλο ένα
άλλο γύρος
anson's τελετουργία
απάντηση
απάντηση όχι σωστό
απάντηση όχι λανθασμένο
απάντηση ναι σωστό
απάντηση ναι λανθασμένο
απάντησε
απαντήσεις
μυρμήγκι
ανταγωνιστής
antechamber τηλεμεταφορά
ύμνος
anti μαγεία κέλυφος
anti μαγεία ζώνη
anti-αέρας κανόνι
anti-αέρας homing βλήμα
anti-αέρας πύραυλος
anti-αέρας sniper φωτιά
anti-αέρας πυργίσκος
anti-δαίμονας φλόγα thrower
anti-exploit los έλεγχος
anti-exploit τηλεμεταφορά
anti-gravity καλά
anti-ιερό
anti-μαγεία φράγμα
anti-μαγεία φυλακή
anti-μαγεία κέλυφος
anti-μαγεία ασπίδα
anti-μαγεία ζώνη
anti-personnel κανόνι
anti-πειρατής βόμβα
anti-δηλητήριο
αντι-zerg cantrip
αντιβιοτικό
προσδοκία
anticipation από πόλεμος
antimagic παλμός
antlers από malorne
antu'sul έκρηξη
antu'sul's υπηρέτης
antu'sul's σωτηρία
anub'ar assasssin οπτικό παθητικό
anub'ar φυλακή
anub'arak σκαραβαίος επίτευγμα 10
anub'arak σκαραβαίος επίτευγμα 25
anubisath είδωλο
anuniaq's δίχτυ
anveena ενέργεια αποστράγγιση
anveena's φυλακή
αμόνι κλικ ομοίωμα
άγχος
αγχωμένος
anxious ορμή
οποιοσδήποτε
οποιοδήποτε επίθεση
οποιοδήποτε guilds στρατολόγηση
οποιοδήποτε healers
οποιοδήποτε ideas
οποιοδήποτε μυστικό mechanics
οποιοδήποτε skips εδώ
οποιοδήποτε tanks
οποιοδήποτε tips για αυτό αρχηγός
οποιοδήποτε tips για αυτό μπουντρούμι
κανείς
κανείς
κανείς ένας σιδηρουργός
κανείς ζωντανό
κανείς ένα αλχημιστής
κανείς ένα μάγος
κανείς αλλιώς
κανείς ελεύθερο
κανείς online
κανείς εκεί
οτιδήποτε
οτιδήποτε μπορώ συμβαίνει
οτιδήποτε νέο
οποτεδήποτε
τέλος πάντων
τέλος πάντων2
ούτως ή άλλως
οπουδήποτε

aod ειδικό
aod ειδικό - vegard

aoe όριο
aoe ζημιά
aoe θεράπευσε
aoe σκότωσε πίστωση
aoe πινγκ
aoe δες αποστολή αόρατο 6
aoe δες αποστολή αόρατο 8
aoe ανεπιθύμητη αλληλογραφία
aoe κάλεσμα παίκτης κάμερα
aoe κάλεσμα παίκτης κάμερα ορδή
aoe δοκιμή
aoe ο/η/το adds
χώρια
διαμέρισμα
απάθεια
apexis κρύσταλλο έγχυση

apexis φώτιση
apexis mob παράταξη έλεγχος
apexis αντίποινα
apexis επίκληση
apexis δονήσεις

αποκάλυψη
apollo's λουρί
φαρμακοποιός κονσέρβες
apothecary's φλεγόμενο νερό
apothecary's δηλητήριο
apparatus από khaz'goroth
προφανώς
apparently αυτοί πες
οπτασίες
εμφανίζομαι
εμφάνιση
εμφάνιση - ορδή μάγος
εμφάνιση - ορδή σώμα με σώμα
εμφάνιση - ορδή τανκ
μήλο
μήλο κουβάς
μήλο σύνθλιψη
μήλο πέφτει σε έδαφος
μήλο-berry hooch
apples σε oranges
υποψήφιος
εφαρμογή
εφαρμογή anemone chemicals
εφαρμογή αργυρό πόνι
εφαρμογή λαγούμι αύρα σε μικρό
εφαρμογή ασθένειες
εφαρμογή dummmy αύρα
εφαρμογή μαγεμένο χαλινάρι
εφαρμογή έδαφος rockets αύρα
εφαρμογή λουρί
εφαρμογή μάσκα
εφαρμογή μείγμα
εφαρμογή περιοδικό
εφαρμογή δηλητήριο
εφαρμογή αποστολή αόρατο default
εφαρμογή αποστολή αόρατο ζώνη 0
εφαρμογή αποστολή αόρατο ζώνη 1
εφαρμογή αποστολή αόρατο ζώνη 10
εφαρμογή αποστολή αόρατο ζώνη 11
εφαρμογή αποστολή αόρατο ζώνη 12
εφαρμογή αποστολή αόρατο ζώνη 13
εφαρμογή αποστολή αόρατο ζώνη 14
εφαρμογή αποστολή αόρατο ζώνη 15
εφαρμογή αποστολή αόρατο ζώνη 16
εφαρμογή αποστολή αόρατο ζώνη 17
εφαρμογή αποστολή αόρατο ζώνη 18
εφαρμογή αποστολή αόρατο ζώνη 19
εφαρμογή αποστολή αόρατο ζώνη 2
εφαρμογή αποστολή αόρατο ζώνη 20
εφαρμογή αποστολή αόρατο ζώνη 25
εφαρμογή αποστολή αόρατο ζώνη 3
εφαρμογή αποστολή αόρατο ζώνη 4
εφαρμογή αποστολή αόρατο ζώνη 5
εφαρμογή αποστολή αόρατο ζώνη 6
εφαρμογή αποστολή αόρατο ζώνη 7
εφαρμογή αποστολή αόρατο ζώνη 8
εφαρμογή αποστολή αόρατο ζώνη 9
εφαρμογή αποστολή αόρατο ζώνη μαγεία
εφαρμογή αλοιφή
εφαρμογή αποπλάνηση gland
εφαρμογή σε συντεχνία
applying ο/η/το δόλωμα
ραντεβού
εκτίμηση
εκτίμησε
εκτίμησε αυτό
εκτίμησε ο/η/το πρόσκληση
συνελήφθη
μαθητευόμενος
μαθητευόμενος αλχημιστής
μαθητευόμενος archaeologist
μαθητευόμενος αρχαιολογία
μαθητευόμενος σιδηρουργός
μαθητευόμενος μαγείρεψε
μαθητευόμενος cookbook
μαθητευόμενος μάγος
μαθητευόμενος μηχανικός
μαθητευόμενος πρώτο βοήθεια
μαθητευόμενος ψάρεμα
μαθητευόμενος βοτανολόγος
μαθητευόμενος jewelcrafter
μαθητευόμενος βυρσοδέψης
μαθητευόμενος ανθρακωρύχος
μαθητευόμενος ιππασία
μαθητευόμενος γραφέας
μαθητευόμενος γδαρτής
μαθητευόμενος ράφτης
μαθητευόμενος yufi
πλησίασε
πλησίασε cautiously
κατάλληλος
περίπου

νερό βόμβα
νερό πίδακας
νερό strider
aquadynamic ψάρι attractor
aquadynamic ψάρι φακός
aquamarine μενταγιόν από ο/η/το πολεμιστής
aquamarine σφραγίδα
aquanos μπουγάδα
υδρόβιο έκρηξη
υδρόβιο μορφή
υδρόβιο μορφή παθητικό
υδρόβιο ψευδαίσθηση
υδρόβιο miasma
υδρόβιο ασπίδα
aquire στόχος
ar'tor's φυλακή

arakkoa έκρηξη
arakkoa διοχέτευση
arakkoa διοχέτευση στόχος
arakkoa αυγό
arakkoa αυγό αποδυνάμωση
arantir's θυμός
arantir's θυμός εφέ
arantir's εξαπάτηση
arantir's οργή
arathi λεκάνη
arathi λεκάνη εμπλουτισμένο μερίδα
arathi λεκάνη πεδίο μερίδα
arathi λεκάνη σίδηρος μερίδα
arathi ορεινά
arbiter's κρίση
τόξο κέντρο
τόξο αριστερά
τόξο αστραπή
τόξο αστραπή πρόληψη
τόξο nova
τόξο δεξιά
τόξο κόψιμο
τόξο weld
arcanagos ημερολόγιο entry
απόκρυφος
απόκρυφο απορρόφηση
απόκρυφο affinity
απόκρυφο ενισχυτής
απόκρυφο ενισχυτής οπτικό
απόκρυφο annihilation
απόκρυφο annihilator
απόκρυφο πανοπλία κιτ
απόκρυφο assistance
απόκρυφο assistant καρδιοχτύπι
απόκρυφο έλξη
απόκρυφο μπαράζ
απόκρυφο μπαράζ οπτικό
απόκρυφο μπαράζ ομοβροντία
απόκρυφο φράγμα
απόκρυφο ακτίνα
απόκρυφο ακτίνα περιοδικό
απόκρυφο ακτίνα εμφάνιση ενεργοποίηση
απόκρυφο ακτίνα οπτικό
απόκρυφο δέσμευση
απόκρυφο έκρηξη
απόκρυφο όπλο σφαίρα
απόκρυφο blowback
απόκρυφο blurst
απόκρυφο βέλος
απόκρυφο βόμβα
απόκρυφο ανάσα
απόκρυφο ανάσα αλυσίδα
απόκρυφο λάμψη
απόκρυφο φούσκα
απόκρυφο χτύπημα
απόκρυφο ριπή
απόκρυφο ρίξε οπτικό
απόκρυφο ρίξε οπτικό - άμεσο
απόκρυφο αλυσίδα διοχέτευση
απόκρυφο αλυσίδες
απόκρυφο διοχέτευση
απόκρυφο channelling
απόκρυφο χάος
απόκρυφο έφοδος
απόκρυφο φορτία
απόκρυφο κύκλος
απόκρυφο διχοτόμηση
απόκρυφο απόκρυψη
απόκρυφο καταστροφή
απόκρυφο ανίχνευση παλμός
απόκρυφο έκρηξη
απόκρυφο έκρηξη αύρα
απόκρυφο έκρηξη targetting
απόκρυφο έκρηξη ενεργοποίηση
απόκρυφο ερήμωση
απόκρυφο εκφόρτιση
απόκρυφο διατάραξη
απόκρυφο κυριαρχία
απόκρυφο τρυπάνι
απόκρυφο σκόνη
απόκρυφο ελιξίριο
απόκρυφο emancipation
απόκρυφο ενδυνάμωση
απόκρυφο ενέργεια
απόκρυφο έκρηξη
απόκρυφο έκρηξη
απόκρυφο έκρηξη εφέ
απόκρυφο έκρηξη proc
απόκρυφο έκρηξη οπτικό
απόκρυφο αποβολή
απόκρυφο πεδίο
απόκρυφο φωτιά
απόκρυφο φωτιά ακτίνα
απόκρυφο φωτιά κατάσταση
απόκρυφο φωτοβολίδα
απόκρυφο ριπή
απόκρυφο εστίαση
απόκρυφο δύναμη ασπίδα κίτρινο
απόκρυφο μορφή
απόκρυφο παγετός ακτίνα
απόκρυφο λάμψη
απόκρυφο βιασύνη
απόκρυφο εμποτισμένο
απόκρυφο εμποτισμένο πανοπλία
απόκρυφο εμποτισμένο γροθιές
απόκρυφο εμποτισμένο όπλο
απόκρυφο έγχυση
απόκρυφο διορατικότητα
απόκρυφο διάνοια
απόκρυφο ένταση
απόκρυφο αορατότητα
απόκρυφο jolt
απόκρυφο khorium band
απόκρυφο γλώσσα
απόκρυφο αστραπή
απόκρυφο τρέλα
απόκρυφο μάγος
απόκρυφο μανδύας από ο/η/το αυγή
απόκρυφο ίσως
απόκρυφο βλήμα μπαράζ
απόκρυφο βλήμα πυροκροτητής
απόκρυφο βλήμα ομοβροντία
απόκρυφο βλήματα
απόκρυφο βλήματα διπλό aurastate
απόκρυφο βλήματα εκπαιδευτής
απόκρυφο nova
απόκρυφο σφαίρα
απόκρυφο σφαίρα - οπτικό
απόκρυφο υπερφόρτωση
απόκρυφο πύλη
απόκρυφο potency
απόκρυφο δύναμη
απόκρυφο δύναμη κατάσταση
απόκρυφο δύναμη ενεργοποίηση
απόκρυφο φυλακισμένος σκότωσε πίστωση
απόκρυφο φυλακισμένος διάσωση
απόκρυφο propellant
απόκρυφο προστασία
απόκρυφο τράβα
απόκρυφο παλμός
απόκρυφο purgation
απόκρυφο purgation - απειλή παλμός
απόκρυφο puzzle πίστωση
απόκρυφο puzzle πίστωση forcecast
απόκρυφο reconstruction
απόκρυφο αντανάκλαση
απόκρυφο επισκευή
απόκρυφο repulsion
απόκρυφο υπόλειμμα
απόκρυφο αντίσταση
απόκρυφο αντήχηση
απόκρυφο secrets
απόκρυφο δεσμά
απόκρυφο ασπίδα
απόκρυφο σοκ
απόκρυφο βολή
απόκρυφο βολή εστίαση μείωση
απόκρυφο σάβανο
απόκρυφο όραση
απόκρυφο χτύπημα
απόκρυφο κόψιμο
απόκρυφο ξέρασε
απόκρυφο σφαίρα
απόκρυφο σφαίρα παθητικό
απόκρυφο σφαίρα παθητικό περιοδικό
απόκρυφο κατάσταση
απόκρυφο καταιγίδα
απόκρυφο ρεύμα
απόκρυφο χτύπημα
απόκρυφο υποταγή
απόκρυφο υποταγή λαγουδάκι κατάσταση
απόκρυφο κύμα
απόκρυφο tarot
απόκρυφο θύελλα
απόκρυφο tempo
απόκρυφο χείμαρρος
απόκρυφο άγγιγμα
απόκρυφο παγίδα
απόκρυφο παγίδα εφέ
απόκρυφο unlocking
απόκρυφο unmaking
απόκρυφο vacuum
απόκρυφο θησαυροφυλάκιο σφαίρα
απόκρυφο velocity
απόκρυφο ομοβροντία
απόκρυφο κύμα
απόκρυφο αδυναμία
απόκρυφο οργή
απόκρυφο wyrm ακτίνα
απόκρυφοςμορφή

arcanic oubliette θύμα

arcanital's φράγμα
arcanital's σπίθα
arcanite πρωταθλητής

arcanite θεριστής
arcanite ξεσκιστής
arcanite σκελετός κλειδί
arcanite σπαθί μενταγιόν
arcano-μανδύας
arcano-αποσυναρμολογώ

arcano-scorp έλεγχος
arcanoweave μπότες
arcanoweave περικάρπια
arcanoweave ράσο
arcanum από απόκρυφο προστασία
arcanum από blissful επιδιόρθωση
arcanum από φλεγόμενο mysteries
arcanum από χρωματικό προστασία
arcanum από κυριαρχία
arcanum από αγριότητα
arcanum από φωτιά προστασία
arcanum από εστίαση
arcanum από παγετός προστασία
arcanum από hyjal
arcanum από φύση προστασία
arcanum από δύναμη
arcanum από προστασία
arcanum από ramkahen
arcanum από rapidity
arcanum από ανανέωση
arcanum από σκιά προστασία
arcanum από ο/η/το υπερασπιστής
arcanum από ο/η/το earthern δαχτυλίδι
arcanum από ο/η/το eclipsed φεγγάρι
arcanum από ο/η/το flame's ψυχή
arcanum από ο/η/το διαφεύγει σκιά
arcanum από ο/η/το παγωμένο ψυχή
arcanum από ο/η/το gladiator
arcanum από ο/η/το highlands
arcanum από ο/η/το outcast
arcanum από ο/η/το άγριο gladiator
arcanum από ο/η/το stalwart προστάτης
arcanum από βασανιστήριο
arcanum από τοξικό προστασία
arcanum από triumph
arcanum από μοχθηρό ευκινησία
arcanum από μοχθηρό διάνοια
arcanum από μοχθηρό δύναμη
αρχαιολογία
αρχαιολογία κιβώτιο
αρχάγγελος
archeology καθαρισμός
archeology distance - κρύο
archeology distance - καυτό
archeology distance - ζεστό
archeology pointer κάλεσμα
archeology σετ σημείο
archer's χάρη
τοξοβολία
τοξοβολία ομοίωμα
τοξοβολία βλήμα
τοξοβολία στόχος ομοίωμα ιππασία όχημα
τοξοβολία στόχος ομοίωμα όχημα εγγραφή
archimonde φωτιά
archimonde's σκοτάδι
αρχειακός
archivist's έμβλημα
archivist's σαρώνω
archmage altaeric μεταμόρφωση
archmage vargoth's τελετουργία
αψίδα
arcing έκρηξη
arcing κάψε
arcing ενέργεια
arcing φως
arcing αστραπή
arcing τσουρούφλισμα
arcing κόψιμο
arcing φέτα
arcing συντριβή
arclight κλειδί
αρκτικό ζώνη
αρκτικό μπότες
αρκτικό ανάσα
αρκτικό θώρακας
αρκτικό κρύο
αρκτικό πάγωμα
αρκτικό γάντια
αρκτικό grizzly πίστωση
αρκτικό κράνος
αρκτικό περικνημίδες
αρκτικό shoulderpads
αρκτικό άνεμοι
αρκτικό wristguards
arcurion εμφάνιση οπτικό
ardent υπερασπιστής
είναι
είναι όχι
είναι εμείς κλείσε
είναι εμείς κάνει αυτό δεξιά
είναι εμείς πηγαίνει
είναι εμείς πηγαίνει σε φτιάξε αυτό
είναι εμείς χάνει
είναι εμείς σε ίχνος
είναι εμείς winning
είναι εσύ
είναι εσύ ζωντανό
είναι εσύ απασχολημένο
είναι εσύ έρχεται
είναι εσύ ακόμα προσπαθεί
είναι εσύ ελεύθερο
είναι εσύ γαμημένε kidding εμένα
είναι εσύ θεραπεία
είναι εσύ πεινασμένο
είναι εσύ σε ένας συντεχνία
είναι εσύ kidding
είναι εσύ messing με εμένα
είναι εσύ εντάξει
είναι εσύ εντάξει
είναι εσύ έτοιμο
είναι εσύ σοβαρό
είναι εσύ σίγουρα
είναι εσύ παίρνει applicants
είναι εσύ tanking
είναι εσύ εκεί
περιοχή
περιοχή αύρα δοκιμή
περιοχή κάψε
περιοχή εξαφάνιση
περιοχή από εφέ
περιοχή raf
περιοχή αντίσταση mod
περιοχή restrict abom
περιοχή52 transporter
arei μεταμόρφωση
αρένα
αρένα - παθητικό παίκτης αύρα
αρένα 1 resil
αρένα τελειώνει
αρένα λάμψη
αρένα προετοιμασία
αρένα παίκτης εναντίον παίκτη
ares αορατότητα

αργυρό εκδικητής
αργυρό μπότες
αργυρό κανόνι
αργυρό κανόνι επίθεση
αργυρό κανόνι gunner
αργυρό πρωταθλητής
αργυρό πολεμικό άλογο
αργυρό σταυροφορία aspirant's σημαιάκι
αργυρό σταυροφορία του πρωταθλητή σημαιάκι
αργυρό σταυροφορία εύφημος μνεία σήμα
αργυρό σταυροφορία χέρι σημαιάκι
αργυρό σταυροφορία σημαιάκι
αργυρό σταυροφορία valiant's σημαιάκι
αργυρό του σταυροφόρου λάβαρο
αργυρό αυγή
αργυρό αυγή λάβαρο
αργυρό αυγή ανάθεση
αργυρό μπουντρούμι - πάρε παίκτης μέτρα
αργυρό μπουντρούμι - κάλεσμα αρχηγός 4
αργυρό φωτοβολίδα
αργυρό φωτοβολίδα οπτικό
αργυρό μανία
αργυρό δόξα
αργυρό gruntling
αργυρό ηρωισμός
αργυρό hippogryph
αργυρό ιππότης εξαφάνιση έλεγχος αύρα
αργυρό επιδρομή - πυροτεχνήματα - μπλε
αργυρό επιδρομή - πυροτεχνήματα - κόκκινο
αργυρό επιδρομή - herald - παλμός
αργυρό επωμίδες
αργυρό skytalon πτήση
αργυρό squire
αργυρό τόμος βιβλίο εμφάνιση
αργυρό τόμος λαγουδάκι εμφάνιση
αργυρό τουρνουά συμμαχία εκδήλωση αντεπίθεση
αργυρό τουρνουά ορδή εκδήλωση αντεπίθεση
αργυρό τουρνουά invitation
αργυρό ανδρεία
αργυρό εμπροσθοφυλακή κεφάλαιο εγώ
αργυρό εμπροσθοφυλακή κεφάλαιο ii
αργυρό εμπροσθοφυλακή κεφάλαιο iii
αργυρό εμπροσθοφυλακή κεφάλαιο iv
αργυρό πολεμικό άλογο
αργυρό σοφία
arguably καλύτερο
arguably ο/η/το καλύτερο
arguably ο/η/το χειρότερο
διαφωνώ
διαφωνία
argus σκιά μάγος μεταμόρφωση
argus' ημερολόγιο
argussian πυξίδα
aria από κακό luckydo
προκύπτω
arlokk μεταμόρφωση
μπράτσο
μπράτσο νεκρό ζημιά kologarn
μπράτσο εκρηκτικά
μπράτσο σκότωσε πίστωση
μπράτσο από νόμος
μπράτσο shado-pan ακίδα παγίδα
μπράτσο σάρωση
μπράτσο εσύ ο ίδιος
armadillo κουτάβι
αρμαγεδδών
armed και επικίνδυνο
εξοπλισμός γη ορυχείο
εξοπλισμός οπτικό πορτοκαλί
εξοπλισμός οπτικό κόκκινο
εξοπλισμός οπτικό κίτρινο
ανακωχή
armoire κάμερα
armoire αόρατο
πανοπλία
πανοπλία ενίσχυση
πανοπλία διατάραξη
πανοπλία από πίστη
πανοπλία διείσδυση
πανοπλία διείσδυση 300
πανοπλία piercing
πανοπλία plated μάχη shotgun
πανοπλία plating
πανοπλία θρυμμάτισε
πανοπλία δεξιότητες
πανοπλία ξόρκια
πανοπλία αξία
πανοπλία2
armore κάμερα
θωρακισμένο
θωρακισμένο bloodwing
θωρακισμένο μπλε dragonhawk
θωρακισμένο μπλε άνεμος αναβάτης
θωρακισμένο καφέ αρκούδα
θωρακισμένο μπροστά
θωρακισμένο razzashi raptor
θωρακισμένο κόκκινο dragonhawk
θωρακισμένο skyscreamer
θωρακισμένο snowy gryphon
θωρακισμένο titanium γυαλιά


όπλα
όπλα πίσω πλάτη
όπλα πολεμιστής
στρατός
στρατός από ο/η/το νεκρό
στρατός από ο/η/το νεκρό παθητικό
στρατός μεταμόρφωση
arngrim's δόντι

aronus προσαρμοσμένο ιππασία
γύρω από
γύρω τριάντα
κανονίζω
συλλαμβάνω
arrest λάτρης
άφιξη
άφιξη από ο/η/το naaru
φτάνω
φτάνω2
αλαζονεία
αλαζόνας
βέλος
βέλος επίθεση
βέλος διοχέτευση κώνος δοκιμή
βέλος σε πρόσωπο
βέλος από χρόνος
βέλος πλακίδιο
βέλος παγίδα
βέλη σε σεντούκι
art κλάση
art από πόλεμος ταινία αύρα
arterial αιμορραγία
arterial κόψε
επιδέξιο χόβολη topaz
επιδέξιο hessonite
επιδέξιο lava κοράλλι
επιδέξιο τίγρης οπάλιο
επιδέξιο vermilion onyx

arthas 1 δύναμηεκτελώ

arthas 2 δύναμηεκτελώ

arthas 3 δύναμηεκτελώ
arthas καλεί σε πνεύματα
arthas αυλή από κόκαλα έξοδος ομοίωμα
arthas εξαφάνιση
arthas πύλη
arthas μάστιγα drakuru
arthas teleporter τελετή
arthas μετασχηματισμός svala
arthas ζόμπι catcher
artic ιπτάμενο
αρχαιολογικό
τεχνούργημα αύρα
τεχνούργημα συλλογή
τεχνούργημα έκρηξη
τεχνούργημα pings πλάτη
artificer's ακτίνα
τεχνητός νοημοσύνη
artificially δύσκολο
πυροβολικό μπαράζ
πυροβολικό φωτιά
πυροβολικό φωτοβολίδα
πυροβολικό πρόσκρουση
πυροβολικό λειτουργία
πυροβολικό σε ο/η/το στρέβλωση-πύλη
πυροβολικό ρύθμιση αύρα
πυροβολικό βολή
πυροβολικό χτύπημα
τεχνίτης αλχημιστής
τεχνίτης archaeologist
τεχνίτης αρχαιολογία
τεχνίτης σιδηρουργός
τεχνίτης μαγείρεψε
τεχνίτης μάγος
τεχνίτης μηχανικός
τεχνίτης πρώτο βοήθεια
τεχνίτης ψάρεμα
τεχνίτης βοτανολόγος
τεχνίτης jewelcrafter
τεχνίτης βυρσοδέψης
τεχνίτης ανθρακωρύχος
τεχνίτης ιππασία
τεχνίτης γραφέας
τεχνίτης γδαρτής
τεχνίτης ράφτης
καλλιτέχνης
καλλιτέχνης σκότωσε πίστωση
arugal διοχέτευση
arugal εκδήλωση διοχέτευση
arugal εκδήλωση αορατότητα
arugal hulk έξω διοχέτευση
arugal περιστροφή διοχέτευση
arugal εμφάνιση-σε ξόρκι
arugal's κατάρα
arugal's δώρο
arygos μεταμόρφωση
arygos's εκδίκηση
aryna τηλεμεταφορά
ως
ως ένας αποτέλεσμα
ως ένας ολόκληρο
ως κακό ως
ως μεγάλο ως
ως μακριά ως
ως μακριά ως εγώ ξέρω
ως γρήγορο ως
ως για
ως καλό ως
ως εγώ είπε
ως εγώ ήταν λέει
ως αργό ως
ως μικρό ως
ως σύντομα ως δυνατό
ως δυνατό ως
ως αδύναμο ως
ως καλά
ως καλά ως
ως εσύ ευχή

asaq conversation πίστωση
ανέρχομαι
ascend σε ο/η/το ουρανοί

ascendant χτύπημα
ανάληψη
στάχτη
στάχτη στοιχειακό εμφάνιση
στάχτη καταιγίδα
ντροπιασμένος



ashbury μεταμόρφωση
ashcrombe's τηλεμεταφορά
ashcrombe's ξεκλειδώνω
σταχτί φωτιά
σταχτί πανταρεν φοίνικας
σταχτί πέτρα
σταχτί τοίχος
ashened κατακλυσμός

ashenvale τοξότης bowshot
ashenvale assassin αόρατο
ashenvale τοξότης bowshot
ashenvale outrunner κρυφό
ashenvale παραμονευτής μυστικότητα
ashes από al'ar
ashes από vordrassil
ashflare τοτέμ
ashhide mushan θηρίο

ashstone πυρήνας
ashtongue ρέψιμο

ashtongue κακοποιός
ashtongue τέχνασμα

ashtongue κύμα ένας
ashtongue κύμα b
ashweb ιστός
ashwing σκόρος
ashyo γονατιστός
Ασία
asira ξεκαβαλίκεμα
asira δράκος δύναμη asira σε ξεκαβαλίκεμα
ρωτάω
ρώτα cousin slowhands σε φύγε
ρώτα drix σε φύγε
ρώτα για βοήθεια
ρώτα gnimo σε φύγε
ρώτα hakmud σε φύγε
ρώτα mojodishu σε φύγε
ρώτα mystic birdhat σε φύγε
ρώτα2
ρώτησε
ρωτάει
κοιμισμένο σε ο/η/το δουλειά
όψη
όψη από arlokk
όψη από jeklik
όψη από mar'li
όψη από moonfang
όψη από neptulon
όψη από ο/η/το θηρίο
όψη από ο/η/το τσιτάχ
όψη από ο/η/το φλόγα
όψη από ο/η/το γεράκι
όψη από ο/η/το πάγος
όψη από ο/η/το σίδηρος γεράκι
όψη από ο/η/το αγέλη
όψη από ο/η/το σκιά
όψη από ο/η/το πνεύμα κυνηγός
όψη από thekal
όψη από venoxis
όψη φάση ξόρκι
όψεις

ασφυξία
κώλος
κώλος κλόουν
επιτιθέμενος bowshot
επιτιθέμενος περιοδικό bowshot
επιτιθέμενος βολή
του δολοφόνου αλχημιστής πέτρα
του δολοφόνου chestplate
του δολοφόνου βλέμμα
του δολοφόνου εξοπλισμός
του δολοφόνου αυτοκρατορικό amethyst
του δολοφόνου σημάδι
του δολοφόνου αποφασιστικότητα
του δολοφόνου roguestone
του δολοφόνου serpent's μάτι
του δολοφόνου σάβανο
του δολοφόνου όραση
του δολοφόνου όραση καλλωπιστικό
του δολοφόνου κρυφό
δολοφονώ
δολοφονώ ανήσυχος παρατηρητήριο
δολοφονία
δολοφονία εκδήλωση αρχικοποίηση
δολοφονία έκρηξη
δολοφονία σκότωσε πίστωση και απώθηση
δολοφονία κακοποιός
assassins-grade εκτυφλωτικό σκόνη
assassins-grade λάμψη σκόνη
επίθεση όψεις
επίθεση λειτουργία
επίθεση σε garrosh'ar σημείο
assaulter χτύπημα
assaulter ρίχνει σε εμένα
συγκέντρωση βδέλυγμα
συγκέντρωση κλουβί
συγκέντρωση raccoon κλουβί
συγκέντρωση ο/η/το ματσόλα
συγκέντρωση ο/η/το άγαλμα
συγκέντρωση wintersaber παιχνίδι
μαλάκας
ανάθεση αρχαίο πίστωση σε αφέντης
ανάθεση geist σκότωσε πίστωση σε αφέντης
ανάθεση γκουλ σκότωσε πίστωση σε αφέντης
ανάθεση σκότωσε πίστωση σε αφέντης
ανάθεση σκελετός σκότωσε πίστωση σε αφέντης
ανάθεση
βοήθησε
βοήθησε πρωταθλητής
βοήθησε ο/η/το τανκ
βοηθός
υποθέτω
assuming που
αστεροειδής
άσθμα
εκπληκτικός
astral ευθυγράμμιση
astral πανοπλία
astral πανοπλία οπτικό
astral δαγκωνιά
astral σύννεφο φίδι
αστρικός κοινωνία
αστρικός αποδόμηση
astral άμυνα
astral αντοχή
astral familiar χειριστήριο ξόρκι
αστρικός οικείος n
αστρικός οικείος ne
αστρικός οικείος nw
astral εμμονή
astral φωτοβολίδα παθητικό
astral φωτοβολίδα οπτικό
astral εστίαση
astral μορφή
astral διορατικότητα
astral επίπεδο
astral βροχή
astral βροχή χειριστήριο ξόρκι
astral ανάκληση
astral μετατόπιση
astral μετατόπιση έκρηξη οπτικό
astral καταιγίδα
astranaar φρουρός bowshot
astranaar ρίπτης
στο
σε γεμάτο υγεία
σε τελευταίο
σε λιγότερο
σε λιγότερο πέντε
σε λιγότερο δοκίμασε
σε μέγιστο επίπεδο
σε περισσότερο
σε περισσότερο δέκα
σε ένα αρχικοποίηση
σε ένα φάση αύρα
σε ειρήνη
σε σχολείο
σε ο/η/το πάτος
σε ο/η/το στρατόπεδο
σε ο/η/το ρίξε από ένας καπέλο
σε ο/η/το τέλος από ο/η/το μέρα
σε ο/η/το νεκροταφείο
σε ο/η/το πανδοχείο
σε ο/η/το τελευταίο λεπτό
σε ο/η/το πύλη
σε ο/η/το ίδιο χρόνος
σε ο/η/το κορυφή
σε university
σε δουλειά
σε μηδέν
atal'ai πτώμα φάε
atal'ai δηλητήριο
atal'ai σκήπτρο
atal'ai σκελετός τοτέμ
έφαγε
έφαγε και αριστερά όχι crumbs
αθλητισμός
atiesh οπτικό

εξιλέωση
atrophic χτύπημα
atrophic δηλητήριο
ατροφία
επισύναψη μπαταρία 1
επισύναψη μπαταρία 2
επισύναψη κανόνι μπάλα 1
επισύναψη κανόνι μπάλα 2
επισύναψη κανόνι μπάλα 3
επισύναψη αυγό yolk
επισύναψη μετάλλιο σε άξονας
επισύναψη λιμνούλα πόνι
επισύναψη άξονας σε μετάλλιο
επισύναψη σχοινί
επίθεση
επίθεση 1h συν επιθετικότητα
επίθεση σήμα
επίθεση garrosh
επίθεση χέρι από argus
επίθεση lurker
επίθεση αφέντης
επίθεση εμένα
επίθεση εμένα αύρα
επίθεση εμένα σήμα
επίθεση εμένα περιοδικό αύρα
επίθεση εμένα peroth'arn
επίθεση εμένα ping
επίθεση μανιτάρια
επιτίθεσαι τώρα
επίθεση εντολή
δύναμη επίθεσης
επίθεση δύναμη 02
επίθεση δύναμη 04
επίθεση δύναμη 06
επίθεση δύναμη 08
επίθεση δύναμη 10
επίθεση δύναμη 100
επίθεση δύναμη 102
επίθεση δύναμη 104
επίθεση δύναμη 106
επίθεση δύναμη 108
επίθεση δύναμη 110
επίθεση δύναμη 112
επίθεση δύναμη 114
επίθεση δύναμη 116
επίθεση δύναμη 1164
επίθεση δύναμη 118
επίθεση δύναμη 12
επίθεση δύναμη 120
επίθεση δύναμη 122
επίθεση δύναμη 124
επίθεση δύναμη 126
επίθεση δύναμη 1296
επίθεση δύναμη 132
επίθεση δύναμη 134
επίθεση δύναμη 138
επίθεση δύναμη 14
επίθεση δύναμη 140
επίθεση δύναμη 146
επίθεση δύναμη 148
επίθεση δύναμη 15
επίθεση δύναμη 150
επίθεση δύναμη 154
επίθεση δύναμη 156
επίθεση δύναμη 16
επίθεση δύναμη 170
επίθεση δύναμη 178
επίθεση δύναμη 18
επίθεση δύναμη 180
επίθεση δύναμη 20
επίθεση δύναμη 200
επίθεση δύναμη 22
επίθεση δύναμη 226
επίθεση δύναμη 24
επίθεση δύναμη 26
επίθεση δύναμη 28
επίθεση δύναμη 30
επίθεση δύναμη 32
επίθεση δύναμη 34
επίθεση δύναμη 36
επίθεση δύναμη 38
επίθεση δύναμη 40
επίθεση δύναμη 40 - beaststalker
επίθεση δύναμη 40 - lightforge
επίθεση δύναμη 40 - shadowcraft
επίθεση δύναμη 40 - ανδρεία
επίθεση δύναμη 400
επίθεση δύναμη 42
επίθεση δύναμη 44
επίθεση δύναμη 45
επίθεση δύναμη 46
επίθεση δύναμη 48
επίθεση δύναμη 50
επίθεση δύναμη 52
επίθεση δύναμη 54
επίθεση δύναμη 56
επίθεση δύναμη 58
επίθεση δύναμη 60
επίθεση δύναμη 62
επίθεση δύναμη 64
επίθεση δύναμη 66
επίθεση δύναμη 68
επίθεση δύναμη 70
επίθεση δύναμη 72
επίθεση δύναμη 74
επίθεση δύναμη 76
επίθεση δύναμη 78
επίθεση δύναμη 8
επίθεση δύναμη 80
επίθεση δύναμη 82
επίθεση δύναμη 84
επίθεση δύναμη 86
επίθεση δύναμη 88
επίθεση δύναμη 880
επίθεση δύναμη 90
επίθεση δύναμη 92
επίθεση δύναμη 94
επίθεση δύναμη 96
επίθεση δύναμη 98
επίθεση δύναμη 980
επίθεση δύναμη bonus
επίθεση δύναμη εξ αποστάσεως 10
επίθεση δύναμη εξ αποστάσεως 12
επίθεση δύναμη εξ αποστάσεως 14
επίθεση δύναμη εξ αποστάσεως 17
επίθεση δύναμη εξ αποστάσεως 19
επίθεση δύναμη εξ αποστάσεως 2
επίθεση δύναμη εξ αποστάσεως 22
επίθεση δύναμη εξ αποστάσεως 24
επίθεση δύναμη εξ αποστάσεως 26
επίθεση δύναμη εξ αποστάσεως 29
επίθεση δύναμη εξ αποστάσεως 31
επίθεση δύναμη εξ αποστάσεως 34
επίθεση δύναμη εξ αποστάσεως 36
επίθεση δύναμη εξ αποστάσεως 38
επίθεση δύναμη εξ αποστάσεως 41
επίθεση δύναμη εξ αποστάσεως 43
επίθεση δύναμη εξ αποστάσεως 46
επίθεση δύναμη εξ αποστάσεως 48
επίθεση δύναμη εξ αποστάσεως 5
επίθεση δύναμη εξ αποστάσεως 50
επίθεση δύναμη εξ αποστάσεως 53
επίθεση δύναμη εξ αποστάσεως 55
επίθεση δύναμη εξ αποστάσεως 58
επίθεση δύναμη εξ αποστάσεως 60
επίθεση δύναμη εξ αποστάσεως 62
επίθεση δύναμη εξ αποστάσεως 65
επίθεση δύναμη εξ αποστάσεως 67
επίθεση δύναμη εξ αποστάσεως 7
επίθεση δύναμη εξ αποστάσεως 70
επίθεση δύναμη εξ αποστάσεως 72
επίθεση δύναμη εξ αποστάσεως 74
επίθεση δύναμη εξ αποστάσεως 77
επίθεση δύναμη εξ αποστάσεως 79
επίθεση δύναμη εξ αποστάσεως 82
επίθεση δύναμη εξ αποστάσεως 84
επίθεση δύναμη εξ αποστάσεως 86
επίθεση δύναμη εξ αποστάσεως 89
επίθεση δύναμη εξ αποστάσεως 91
επίθεση prediction algorithm γεννήτρια
επίθεση rival clan
επίθεση σήμα
επίθεση ταχύτητα
επίθεση sunhawk
επίθεση ο/η/το base
επίθεση thrall
επίθεση thrown
επίθεση χελώνα
επίθεση unarmed
επίθεση wyrmrest
επίθεση2
attacked παίκτης
επιτιθέμενος θεράπευσε απορρόφηση σφάλμα
επιτιθέμενος μόνο αριστερά
επιτιθέμενος σε εμένα
επίθεση
attacking παίκτες
προσπάθεια
παρουσία προαιρετικός
παρουσία απαιτούμενος
προσοχή
προσοχή εύρος
προσοχή εύρος απώλεια
προσοχή εύρος χαμένο

εξασθένιση
στάση
προσέλκυση
προσέλκυση eel
προσέλκυση εξοργισμένο kodo
προσέλκυση γκουλ
προσέλκυση μαγεία
προσέλκυση ρήγμα εμφάνιση
έλξη
συντονισμός
συντονισμός lorehammer
συντονισμός σε kypari vos
συντονισμένο dampener
συντονισμένο runestone από δέσμευση
συντονισμένο σε kalytha
συντονισμένο σε φύση
συντονισμένο σε φύση 10 dose μείωση
συντονισμένο σε φύση 2 dose μείωση
συντονισμένο σε φύση 25 dose μείωση
συντονισμός σε ο/η/το πυρήνας


δημοπρασία
δημοπρασία σπίτι
ηχητικό βιβλίο

ενίσχυση πόνος
ενίσχυση ρούνος
ενίσχυση όραση
augmented πραγματικότητα
august celestials μεγάλο εύφημος μνεία
θεία
auntie stormstout καλλωπιστικό
αύρα
αύρα ακτίνα δοκιμή
αύρα multi-canceller
αύρα από επιτάχυνση
αύρα από αγωνία
αύρα από αέρας
αύρα από θυμός
αύρα από απόκρυφο βιασύνη
αύρα από μάχη
αύρα από celerity
αύρα από celerity οπτικό
αύρα από εντολή
αύρα από σκοτάδι
αύρα από θάνατος
αύρα από επιθυμία
αύρα από απελπισία
αύρα από deth'spair
αύρα από πειθαρχία
αύρα από τρόμος
αύρα από γη
αύρα από enfeeblement
αύρα από φόβος
αύρα από φωτιά
αύρα από φλόγες
αύρα από μανιασμένο επίθεση
αύρα από παγετός
αύρα από ελπίδα
αύρα από ολοκαύτωμα
αύρα από indomitability
αύρα από χαμένο ελπίδα
αύρα από τρέλα
αύρα από φύση
αύρα από omnipotence
αύρα από penitence
αύρα από περηφάνια
αύρα από προστασία
αύρα από αναγέννηση
αύρα από σήψη
αύρα από βάσανα
αύρα από ο/η/το μπλε δράκος
αύρα από ο/η/το σταυροφορία
αύρα από ο/η/το σταυροφόρος
αύρα από ο/η/το στοιχεία
αύρα από ο/η/το ξεχασμένο
αύρα από varimathras
αύρα από εκδίκηση
αύρα από violence
αύρα από οργή
αύρα πρόληψη
αύρα κατάσταση επιδρομή συνάντηση
αύρα κατάσταση ευάλωτο
αύρα tall - μαύρο
αύρα tall - μπλε
αύρα tall - πράσινο
αύρα tall - μωβ
αύρα tall - κόκκινο
αύρα tall - κίτρινο
αύρα δοκιμή
aural σοκ
σέλας παντόφλες
ευοίωνος arborwyrm
αυστηρό earthsiege διαμάντι
αυστηρό αρχέγονο διαμάντι
αυστηρό shadowspirit διαμάντι
Αυστραλία
συγγραφέας
αυτόματο επίθεση
αυτόματο φωτιά
αυτόματο μεγάλωσε
αυτόματο δηλητήριο
αυτόματο βολή
αυτόματο ταχύτητα ώθηση
αυτόματο μετάφραση
αυτόματο ραβδί
αυτόματο-επισκευή
αυτοβιογραφία

αυτόματη διόρθωση
autocorrect πήρε εμένα
autokill γεράκι
automated shredder θάνατος notify
automatic επισκευή ακτίνα
αυτοματισμός
αυτοματισμός φτιάξε friendlies πορτοκαλί
αυτοματισμός μηχανικός ανοσία
αυτοματισμός ρίζα ξόρκι
φθινόπωρο
φθινόπωρο άνθος sapling οπτικό
φθινόπωρο λουλούδι πυροτέχνημα
av αποστολή αόρατο τύπος ένας
χιονοστιβάδα
άβαταρ
avatar από απελπισία
avatar από φλόγα
avatar από hakkar είναι καλεσμένο
avatar από jade
εκδικούμαι
εκδικητής κρίση bonus
avenger's ασπίδα
avenger's τρίλλιουμ legplates
avenger's τρίλλιουμ waistplate
εκδίκηση μανία
εκδίκηση οργή
εκδίκηση πνεύματα
εκδίκηση οργή
μέσος όρος
avert βλάβη
aviana's σκοπός
aviana's θέληση
απόφυγε
απόφυγε αυτό
απόφυγε ο/η/το ακτίνα
απόφυγε ο/η/το ακτίνες
απόφυγε ο/η/το μηχανικός
αποφεύξιμος
αποφυγή
avoidance από ο/η/το φίδι
avruu's σφαίρα
awaiting διάσωση
ξύπνα
ξύπνα βδέλυγμα
ξύπνα αρχαίοι
ξύπνα γήινο νάνος
ξύπνα γήινο φύλακες
ξύπνα φλόγες
ξύπνα gortok
ξύπνα kerlonian
ξύπνα ελλοχεύοντες
ξύπνα εφιάλτες
ξύπνα peon
ξύπνα plagued zombies
ξύπνα spore
ξύπνα subboss
ξύπνα ο/η/το soulflayer
ξύπνα θησαυροφυλάκιο warder
ξύπνα vestiges από μίσος
ξύπνα ymirjar πεσμένο
αφύπνιση ράβδος
βραβείο
βραβείο - kor'kron εντολή posts
βραβείο - kor'kron supply lines
βραβείο κατάκτηση 10
βραβείο κατάκτηση 100
βραβείο κατάκτηση 1000
βραβείο κατάκτηση 500
βραβείο τιμή 10
βραβείο τιμή 100
βραβείο τιμή 1000
βραβείο τιμή 10000
βραβείο τιμή 500
βραβείο δικαιοσύνη 10
βραβείο δικαιοσύνη 100
βραβείο δικαιοσύνη 1000
βραβείο δικαιοσύνη 10000
βραβείο δικαιοσύνη 250
βραβείο δικαιοσύνη 500
βραβείο φήμη - αρχηγός σκότωσε
βραβείο ανδρεία 10
βραβείο ανδρεία 100
βραβείο ανδρεία 1000
βραβείο ανδρεία 500
βραβείο ysondre σκότωσε πίστωση
ενήμερος
μακριά από
μακριά από ο/η/το αρχηγός
καταπληκτικός
φοβερό ομάδα ensemble
φοβερό φίλτρο
φοβερό2
απαίσιο
αμήχανος
ξύπνησε

τσεκούρι
τσεκούρι χτύπημα
τσεκούρι ριπή
τσεκούρι ειδίκευση
τσεκούρι ρίξε
τσεκούρι σε ο/η/το κεφάλι
τσεκούρι σε ο/η/το κεφάλι στόχευση
τσεκούρι πέταμα
τσεκούρι ομοβροντία
άξονας μοντέλο
axis model - σεντούκι
axis model - σεντούκι αίμα πλάτη
aynasha's βέλος
aynasha's τόξο
aynasha's ρίζα

aysa συγχαρητήρια χρονόμετρο
aysa συνετρίβη πλοίο φύλακας αύρα
aysa φύλακας αύρα
aysa άνεμος chamber φύλακας αύρα

Αζερώθ
Αζερώθ φλεγόμενο
azil οπτικό
azjentus bm πες 000
azjentus πινγκ 000
azjentus πινγκ 001
azrethoc's πτήση
azrethoc's πάτημα

azsharite πείραμα 01 σκότωσε πίστωση
azsharite χειροβομβίδα
γαλάζιο bindings
γαλάζιο έκρηξη
γαλάζιο σύννεφο φίδι
γαλάζιο γερανός κοτοπουλάκι
γαλάζιο δράκος
γαλάζιο moonstone δαχτυλίδι
γαλάζιο netherwing δράκος
γαλάζιο ιππασία γερανός
γαλάζιο θάλασσα βάρκα
γαλάζιο επωμίδες
γαλάζιο μετάξι ζώνη
γαλάζιο μετάξι μανδύας
γαλάζιο μετάξι γάντια
γαλάζιο μετάξι κουκούλα
γαλάζιο μετάξι παντελόνι
γαλάζιο μετάξι γιλέκο
γαλάζιο spellthread
γαλάζιο νερό strider
γαλάζιο whelpling
b βαθμίδα
ba-bam πύραυλος
babam βαρέλι αύρα
babam σκόνη kegs αύρα
μωρό
μωρό πλάτη
μωρό χιονοθύελλα αρκούδα
μωρό elephant παίρνει ένας bath
μωρό μπροστά
μωρό murloc
Bomber onSpawn
μωρό murloc παθητικό
μωρό καρχαρίας
μωρό ντους
μωρό μπαχαρικό
φύλαξη παιδιών raptors

πτυχίο
πίσω
πλάτη και forth
πλάτη σε ο/η/το ξεκίνα ξανά
πλάτη επίθεση
πλάτη αναλαμπή
πλάτη σώμα
πλάτη πόρτα δουλειά
πλάτη από bio
πλάτη από σπάσε
πλάτη από διακοπές
πλάτη σε ένας λεπτό
πλάτη σε ένας δευτ
πλάτη σε πέντε
πλάτη σε μου μέρα
πλάτη σε απόθεμα
πλάτη σε δέκα
πλάτη σε ο/η/το μέρα
πλάτη σε ο/η/το παιχνίδι
πλάτη κλωτσιά
πλάτη κλωτσιά απώθηση
πλάτη άλμα
πλάτη τώρα
πλάτη ανενεργό
πλάτη σε αναμονή
πλάτη σε θέμα
πλάτη σε ίχνος
πλάτη αγέλη
πλάτη σε πλάτη
πλάτη σε base
πλάτη σε basics
πλάτη σε γεμάτο
πλάτη σε πλατεία ένα
πλάτη σε ο/η/το κύριο σημείο φράση
πλάτη σε ο/η/το σημείο
πλάτη αύριο
πλάτη πάνω


πίσωπροσχέδιο
αντεπίδραση
background αύρα
πίσωχέρι
ύπουλος σαρώσεις
αντίδραση
σακίδιο
σακίδιο κατάσταση
σακίδιο οπτικό
πίσωκόψιμο
backslash στόχευση
πίσωμαχαίρωμα
εφεδρεία
αντίγραφο επιδρομέας
προς τα πίσω
προς τα πίσω εφόρμηση
βακτήρια
κακό
κακό κώλος
κακό στάση
κακό ανάσα
κακό κλήση
κακό συζήτηση
κακό clams
κακό κοινότητα
κακό σύνδεση
κακό datas εγκατάλειψη
κακό datas αρχικοποίηση
κακό απόφαση
κακό σκύλος
κακό ιδέα
κακό intentions
κακό λάφυρα
κακό τύχη
κακό luckydo
κακό manner
κακό παίξε
κακό poetry
κακό positioning
κακό τράβα
κακό rng
κακό τρέξε
κακό timing
κακό vibes
κακό καιρός
κακό winner
κακό2
κακό3
κακός
σήμα από kypari zar
σήμα από ο/η/το προστάτης
σήμα από ο/η/το swarmguard
badger μετάλλιο
ερημότοποι
άσχημα
bael'dun κόλαση
bael'gar's πύρινο ουσία
baelog's valhalla βολή

τσάντα
τσάντα από jewels
τσάντα από πολλά hides
bailing άχυρο
baine οπτικά
baine's τοτέμ
δόλωμα και αλλαγή
δόλωμα λαγουδάκι έκρηξη
δόλωμα αυτό εδώ
δόλωμα orca
δόλωμα ο/η/το αρχηγός
δόλωμα αυτούς
δόλωμα
ψήνω
bake mulgore μπαχαρικό ψωμί
ψημένο manta ακτίνα
ψημένο rockfish
ψημένο σολομός
baker ομάδα broadcast
baker ομάδα broadcast αφέντης
ισορροπία μπάρα
ισορροπία ντρούιντ
ισορροπία είναι κλειδί
ισορροπία από φως και σκιά
ισορροπία από φύση
ισορροπία από φύση αποτυχία
ισορροπία από δύναμη
ισορροπία overrides παθητικό
ισορροπία κοντάρι καμπάνα πίστωση
ισορροπία κοντάρι ejection
ισορροπία κοντάρι έξοδος πήδα
ισορροπία κοντάρι έξοδος εμένα αύρα
ισορροπία κοντάρι προσγείωση πρόσκρουση
ισορροπία κοντάρι οπτικό
ισορροπημένο
ισορροπημένο alexandrite
ισορροπημένο ξωτικό peridot
ισορροπημένο trillium ράβδος
ισορροπημένο trillium ράβδος και του uses
ισορροπημένο άγριο jade

bale χτύπημα
baleful χτύπημα
baleroc μεταμόρφωση
μπάλα και αλυσίδα οπτικό
μπάλα bounces
μπάλα bounces ανενεργό παίκτης
μπάλα εδάφη
μπάλα ζωή χρονόμετρο
μπάλα αστραπή
μπάλα από ενέργεια
μπάλα από φωτιά
μπάλα από φλόγα
μπάλα από φλόγες
μπάλα από φλόγες περιοδικό
μπάλα από φλόγες proc
μπάλα από φλόγες κάλεσμα
μπάλα από φλόγες οπτικό
μπάλα στόχος
μπάλα πέταμα σκιά
ballad από liu lang
ballista επίθεση
ballista φωτιά - σκηνή
μπαλόνι κάρο contents
μπαλόνι σκότωσε πίστωση
μπαλόνι χορδή
μπάλες
balnazzar μεταμόρφωση
balnazzar μεταμόρφωση ζάλισμα
μπαμ
bambina's εκδίκηση
εξαπατημένος
απαγορεύω
απαγορεύω αυτό
απαγορεύω taunts ένας mogu
ban's βόμβα
μπανάνα
μπανάνα μπάρα
μπανάνα μπάρα αφαίρεση
μπανάνα μπαράζ
μπανάνα βάρκα
μπανάνα εμποτισμένο rum
μπανάνα slip
μπανάνα πέταμα


μπανάνες
Hate Dummy
μπανάνακαταιγίδα
συγκρότημα
band από λεπίδες
band από αίμα
band από natural φωτιά
band από ο/η/το αιώνιο πρωταθλητής
band από ο/η/το αιώνιο υπερασπιστής
band από ο/η/το αιώνιο restorer
band από ο/η/το αιώνιο sage
band από ανδρεία
επίδεσμος
επιδεμένος

συγκρότημαείναι πανουργία
bandit's διάσημο
κατάρα
κατάρα από καταστροφή
κατάρα από infinity
κατάρα από treachery
baneful δηλητήριο

μπαμ gongs
μπαμ ritual gong
banging ο/η/το gong
εξορία
εξορία φλεγόμενο εξόριστος
εξορία cresting εξόριστος
εξορία δράκος βοηθός
εξορία αυτό
εξορία εμένα
εξορία μάστιγα κρύσταλλο
εξορία μάστιγα κρύσταλλο ενεργοποίηση
εξορία εαυτός
εξορία κατάσταση μεγάλο κίτρινο
εξορία κατάσταση μικρό κίτρινο
εξορία thundering εξόριστος
εξόριστος
banished από shattrath πόλη
εξορία
εξορία από λέπι
τράπεζα
τράπεζα errand
αποκλεισμένος
λάβαρο
λάβαρο από βασιλιάς varian wrynn
λάβαρο από ο/η/το συμμαχία
λάβαρο από ο/η/το brotherhood
λάβαρο από ο/η/το ορδή
λάβαρο από ο/η/το mantid empire
λάβαρο από zandalar
συμπόσιο
συμπόσιο από ο/η/το ζύθος
συμπόσιο από ο/η/το grill
συμπόσιο από ο/η/το oven
συμπόσιο από ο/η/το κατσαρόλα
συμπόσιο από ο/η/το steamer
συμπόσιο από ο/η/το wok
banshee κατάρα
banshee περιοδικό
μπάνσι queen's θρήνος
banshee τσιρίδα
μπάνσι shiek
banshee στριγκλιά
banshee απειλή
μπάνσι θρήνος
banshee's μαγεία καθρέφτης
banshee's ασπίδα
πείραγμα
μπάρα
baradin θεραπεία φίλτρο
baradin κράτα closure προειδοποίηση
baradin μάνα φίλτρο
baradin's wardens μάχη πρότυπο
baradin's wardens εύφημος μνεία
βάρβαρο ζώνη
βάρβαρο περικάρπια
βάρβαρο γάντια
βάρβαρο λουρί
βάρβαρο σίδηρος μπότες
βάρβαρο σίδηρος θώρακας
βάρβαρο σίδηρος κολάρο
βάρβαρο σίδηρος γάντια
βάρβαρο σίδηρος κράνος
βάρβαρο σίδηρος επωμίδες
βάρβαρο περικνημίδες
βάρβαρο λινό γιλέκο
βάρβαρο επωμίδες
βάρβαρο χτύπημα
barbecued buzzard φτερό
αγκαθωτό βελόνα
αγκαθωτό δίχτυ
αγκαθωτό βολή
αγκαθωτό τσίμπημα
αγκάθια
μόλις
μόλις ζωντανό
μόλις φτιαγμένο αυτό
μόλις παίξιμο
φλοιός από καταστροφή
φλοιός από ο/η/το περιπατητές
barking πάνω ο/η/το λάθος δέντρο

Berserk Duration Increase

barnacle πλήρωμα εξαφάνιση
barnacle πλήρωμα εξαφάνιση αύρα
barnes tuxedo μεταμόρφωση
baron rivendare's ψυχή αποστράγγιση
baron's κανόνι - ασφαλές πτώση
baron's κλήσεις
baroque σπαθί scabbard
μπαράζ
μπαράζ από φλόγα
βαρέλι
βαρέλι ανάθεση
βαρέλι χτύπημα
βαρέλι κουβάλα
βαρέλι μεταμφίεση
βαρέλι ρίξε
βαρέλι έκρηξη
βαρέλι έκρηξη
βαρέλι έκρηξη περιοδικό ενεργοποίηση
βαρέλι έκρηξη reversecast
βαρέλι έκρηξη ενεργοποίηση
βαρέλι holder
βαρέλι o' διασκέδαση
βαρέλι από εκρηκτικό μπύρα
βαρέλι από πυροτεχνήματα
βαρέλι από ψάρι σε πλάτη
βαρέλι ανενεργό
βαρέλι στόχευση
βαρέλι πέταμα
όρμησε
barreled έλεγχος αύρα
βαρέλια
barrens άνθιση
barrens ταχύτητα
έρημος ανθεκτικότητα
οδόφραγμα έκρηξη
φράγμα
φράγμα διοχέτευση
φράγμα από φως
φράγμα στάση
barrrage από φωτιά
ανταλλαγή
bartholomew's θάνατος
βάση
base στρατόπεδο σημάδι
base μυστικότητα
base οπτικό
μπέιζμπολ
βασισμένο
βασισμένο και redpilled
βασισμένο σε
υπόγειο κάτοικος
χτύπημα
χτύπημα και συντριβή
χτύπημα κεφάλι
χτύπημα κρανίο
bash'ir phasing συσκευή
basic επίθεση εστίαση κόστος modifier
basic σκύλα
βασικά
βασιλίσκος liverdog
basilisk δείγμα
basilisk δέρμα
basilisk ίχνη
καλάθι έκρηξη
καλάθι από crocs
μπάσκετ
bassgut αναπνοή

μπάσταρδος
προπύργιο από άμυνα
προπύργιο από δόξα
προπύργιο από δύναμη
νυχτερίδα
νυχτερίδα δαγκώνει
νυχτερίδα κοστούμι
νυχτερίδα δίχτυ
bataari δάδα
bathed σε φως
bathed σε οργή
μπάνιο
bathroom σπάσε
χτυπώ
πολιορκητικός κριός κουτουλιά
battering κριάρι
μπαταρία
μάχη
μάχη αύρα
μάχη κάμερα προσαρμοσμένο ιππασία
μάχη κοτόπουλο
μάχη εντολή
μάχη κραυγή
μάχη εμπειρία
μάχη κόπωση
μάχη ροή regulator
μάχη για gilneas
μάχη μανία
μάχη θεραπευτής
μάχη ύμνος
μάχη διορατικότητα
μάχη βαρέλι
μάχη μαγεία
μάχη δίχτυ
μάχη από sen'jin - προετοιμασία
μάχη κατοικίδιο - bonkers
μάχη κατοικίδιο - χάος
μάχη κατοικίδιο - spectral
μάχη κατοικίδιο έλεγχος frames
μάχη κατοικίδιο περιοδικό
μάχη κατοικίδιο εκπαίδευση
μάχη κατοικίδιο εκπαίδευση - unlearn
μάχη κατοικίδιο unlock μηχανή
μάχη prowess
μάχη οργή
μάχη rations αρχηγός emote
μάχη ανάσταση
μάχη ανάσταση
μάχη δαχτυλίδι
μάχη δαχτυλίδι περιοχή
μάχη δαχτυλίδι επιτιθέμενος ping
μάχη δαχτυλίδι sanctuary
μάχη δαχτυλίδι trainee ηττημένο πίστωση
μάχη βρυχηθμός
μάχη royale
μάχη ρούνοι
μάχη ορμή
μάχη κραυγή
μάχη squawk
μάχη στάση
μάχη στάση παθητικό
μάχη πρότυπο
μάχη πρότυπο εμφάνιση
μάχη supremacy
μάχη τόμος
μάχη έκσταση
μάχη-δεμένο
μάχη-έτοιμο
battlebeast έφοδος
battlecast κουκούλα
battlecast παντελόνι
μάχημπροστά broadcast
battlefront κάλεσμα αφέντης αύρα
battlegear από αιώνιο δικαιοσύνη
battlegear από ίσως
πεδίο μάχης
πεδίο μάχης - dampening
πεδίο μάχης συζήτηση
πεδίο μάχης σκότωσε πίστωση - kotmogu
πεδίο μάχης σκότωσε πίστωση - ορυχείο
μάχηομάδα
battlelord's πλάκα μπότες
battlemaiden ικανότητα σετ 1
battlemaiden ικανότητα σετ 2
battlemaiden ικανότητα σετ 3
battlemaiden ικανότητα σετ αφέντης
battlemaiden αντίγραφο αποστολή πίστωση
battlemaiden χειριστήριο λαγουδάκι ping
battlemaiden final φάση αφέντης
battlemaiden όραμα 1 σκότωσε πίστωση
battlemaiden όραμα 2 σκότωσε πίστωση
battlemaiden όραμα 3 σκότωσε πίστωση
battlemaiden's ένταση
battlemaiden's ένταση κάλυψη
μάχηαφέντης
battlenet ετικέτα
battlescar κυριαρχία
battleworn μαστίγωμα λεπίδα
battling μέσα από χρόνος
battok μεταμόρφωση

είμαι
είμαι πλάτη σε
πρόσεχε
είμαι ωραίο
είμαι σε χρόνος
είμαι online αργότερα
είμαι patient
είμαι ήσυχο
είμαι δεξιά πλάτη
είμαι ο/η/το αλλαγή
είμαι εκεί σε ένας λεπτό
είμαι εσύ ο ίδιος
παραλία
παραλία βόμβα
παραλία βόμβα kaboom
παραλία bum
παραλία έκρηξη
παραλία κεφάλι έλεγχος
φάρος από ελπίδα
φάρος από φως
φάρος τοτέμ
ράμφος μπαράζ
ράμφος batter
ράμφος φύλακας αύρα
ράμφος μαχαίρωμα
ράμφος χρονόμετρο αύρα
ακτίνα ένας
ακτίνα επίθεση ενάντια ahune
ακτίνα επίθεση ενάντια ahune 2
ακτίνα b
ακτίνα c
ακτίνα διοχέτευση
ακτίνα σύγκρουση
ακτίνα σύνδεσμος
ακτίνα από κεχριμπάρι
ακτίνα από φως
ακτίνα rifle
ακτίνα στόχος κατάσταση
ακτίνα δοκιμή
ακτίνα σε zelfrax
ακτίνα οπτικό
beaming earthsiege διαμάντι
φασόλια
αρκούδα
αρκούδα animal
αρκούδα πανοπλία
αρκούδα αναπήδηση
αρκούδα εντολή
αρκούδα μικρό
αρκούδα κάτω
αρκούδα ψάρεμα
αρκούδα πλευρό αποτυχία
αρκούδα πλευρό αφέντης
αρκούδα μορφή
αρκούδα μορφή παθητικό
αρκούδα μορφή παθητικό 2
αρκούδα hug
αρκούδα οργή
αρκούδα returns
αρκούδα βρυχηθμός
αρκούδα παγίδα
θηρίο διχοτόμηση
θηρίο ενσυναίσθηση
θηρίο μανία
θηρίο lore
θηρίο κυριαρχία κυνηγός
θηρίο από εφιάλτες
θηρίο από ο/η/το unseen μονοπάτι
θηρίο προστασία
θηρίο σφαγή
θηρίο σφαγή 105
θηρίο σφαγή 132
θηρίο σφαγή 15
θηρίο σφαγή 18
θηρίο σφαγή 21
θηρίο σφαγή 24
θηρίο σφαγή 27
θηρίο σφαγή 30
θηρίο σφαγή 33
θηρίο σφαγή 39
θηρίο σφαγή 42
θηρίο σφαγή 45
θηρίο σφαγή 48
θηρίο σφαγή 60
θηρίο σφαγή 63
θηρίο σφαγή 72
θηρίο ανίχνευση
beast's σημάδι
beastcaller ρίξε
θηρία κατάστρωμα

νίκησε
νίκησε ένας νεκρό άλογο
νίκησε κάτω
νίκησε μου εγγραφή
νίκησεκάτω
beating σε heb'jin's drum
beats εμένα
όμορφο
όμορφο chalcedony κολιέ
όμορφο preserved φτέρη
όμορφο2
beaver χαστούκι
κάστορας μονοετές
επειδή
because από
beckon από anachronos
beckon γαλοπούλα
έγνεψε
προσκλητικός βογγητό
γίνε
γίνε αρχηγός σκιά
γίνε μου spar φιλαράκι
γίνε stormhoof
γίνε Φουρτούνοβρα harbor υπερασπιστής
γίνε2
κρεβάτι
υπνοδωμάτιο
μέλισσα
βοδινό
beehive κατάσταση
ήταν
ήταν ένας ενώ
ήταν clicked
ήταν εδώ πριν
ήταν εδώ από ο/η/το αρχή
ήταν παίζει για χρόνια
ήταν εκεί
ήταν εκεί έτοιμο που
ήταν εκεί έτοιμο που φράση
ήταν σε
μπύρα
μπύρα basted αγριογούρουνο πλευρά
μπύρα παράδοση
μπύρα γυαλιά
μπύρα-basted crocolisk
σκαθάρι
beetle λαγούμι
beezil's γρανάζι
πριν
πριν που
πριν ο/η/το μπάλωμα
πριν2
befouled νερά
befriend γαλάζιο whelping

ξεκίνα
ξεκίνα πλησίασε ένας
ξεκίνα πλησίασε b
ξεκίνα πλησίασε c
ξεκίνα πλησίασε z
ξεκίνα πανοπλία δοκιμή
ξεκίνα croc λάκκος εκδήλωση
ξεκίνα μέρα e questing
ξεκίνα όνειρο ακολουθία
ξεκίνα παγετός ανάσα επίθεση
ξεκίνα korrah's tour
beginner φιλικό
αρχή

behemoth έφοδος
πίσω από
πίσω σε episodes
πίσω ο/η/το στύλος
πίσω ο/η/το φορές
πίσω σου
μπεζ
ον
ον eaten
ον sarcastic
ον tracked
bejeweled wizard's περικάρπια
ρέψιμο
ρέψιμο έκρηξη
πιστεύω
πιστεύω σε καλύτερο μέρες
πιστεύω σε εσύ ο ίδιος
πιστεύω αυτό ή όχι
πιστεύω εμένα
πιστεύω εμείς μπορώ νίκη
πίστευε
πιστεύει
καμπάνα
καμπάνα διοχέτευση
καμπάνα κούνησε
bellowing οργή
bellowing βρυχηθμός
κοιλιά έκρηξη
κοιλιά μπλοκ
κοιλιά expelly
κοιλιά flop
ανήκω
κάτω
κάτω πάγωμα
κάτω μηδέν
belrysa's φυλαχτό
ζώνη
ζώνη αγκράφα με anvilmar λοφίο
ζώνη από αρκτικό ζωή
ζώνη από εκρηκτικό
ζώνη από βαθύ σκιά
ζώνη από dragons
ζώνη από natural δύναμη
ζώνη από nefarious ψίθυροι
ζώνη από ο/η/το archmage
ζώνη από ο/η/το μαύρο αετός
ζώνη από ο/η/το βάθη
ζώνη από ο/η/το φύλακας
ζώνη από ο/η/το μακρύ δρόμος
ζώνη από ο/η/το νύχτα ουρανός
ζώνη από ο/η/το titans
πάγκος
πάγκος ο/η/το παίκτης
πάγκος warmer
στον πάγκο
λύγισμα shinbone
ευλογία
όφελος
οφέλη
μανιασμένο
μανιασμένο vo ενεργοποίηση
berserker αύρα
berserker μπαράζ
berserker έφοδος
berserker φρενίτιδα
berserker οργή
berserker οργή εφέ
berserker ορμή
berserker στάση
berserker στάση παθητικό

berserking έφοδος
berserking σεντούκι
berserking ουρλιαχτό
bertha's όλμος μπαράζ
beryl ασπίδα έκρηξη
berzerker φλόγα
berzerker φλόγα έκρηξη
besalt λαγουδάκι ξόρκι γεννήτρια
beseech ευλογία
δίπλα σε

καλύτερο
καλύτερο περίπτωση σενάριο
καλύτερο deals anywhere
καλύτερο απόφαση
καλύτερο μάγεψε για αυτό θέση
καλύτερο φίλος
καλύτερο παιχνίδι ποτέ
καλύτερο ομάδα ποτέ
καλύτερο συντεχνία
καλύτερο σε κλάση
καλύτερο σε θέση
καλύτερο προσφορά
καλύτερο παίξε από ο/η/το νύχτα
καλύτερο wishes
καλύτερο χρόνια από μου ζωή
νικημένο Δαρνάσσους
νικημένο gnomeregan
νικημένο Σιδηρόφρουρο
νικημένο Οργκρίμαρ
νικημένο sen'jin
νικημένο Ασημόφεγγος πόλη
νικημένο Φουρτούνοβρα
νικημένο ο/η/το Έξοδαρ
νικημένο ο/η/το Υποχθόνια Πόλη
νικημένο κεραυνός γκρεμός
bestial κραυγή
bestial περηφάνια
bestial βρυχηθμός
bestial οργή
κολλητός
bestie συμπεριφορά
bestow αίμα
απονομή από angerforge
απονομή από anvilrage
απονομή από burningeye
απονομή από corehammer
απονομή από ironstar
απονομή από moltenfist
απονομή από shadowforge
απονομή από thaurissan
στοίχημα
μπέτα
beta αρσενικό
bethekk's ευλογία
bethod's σπαθί πρόκληση
bethor's φίλτρο
betrayal ομοίωμα
καλύτερο
καλύτερο αργά than ποτέ
καλύτερο ζωντανό μέσα από chemistry
καλύτερο τύχη επόμενο χρόνος
καλύτερο τώρα
καλύτερο ασφαλές than συγγνώμη
καλύτερο than πριν
καλύτερο than αναμενόμενο
καλύτερο φορές μπροστά
μεταξύ
μεταξύ πέντε και δέκα
μεταξύ εσύ και εμένα
bewildering χτύπημα
bewitching αύρα
beyond εντυπωσιακό
bff finale ζώνη αύρα
bfgc - προσπάθεια σε ξεκίνα
bfgc - τηλεμεταφορά τοποθεσία 1
bfgc - τηλεμεταφορά τοποθεσία 2
bfgc - τηλεμεταφορά τοποθεσία 3
bfgc - τηλεμεταφορά τοποθεσία 4
bfgc - τηλεμεταφορά τοποθεσία 5
bfgc - τηλεμεταφορά τοποθεσία 6
bfgc - τηλεμεταφορά τοποθεσία 7
bfgc καθαρισμός
bfgc ολοκλήρωση
bg έσκασε
bg ενισχύσεις - ondeath proc αύρα
αδερφέ
προκατάληψη
ποδήλατο
προσφορά
bidding χρυσός
μεγάλο
μεγάλο μωρό
μεγάλο κακό βουντού
μεγάλο badda μπαμ
μεγάλο τσάντα από μαγεία
μεγάλο μπαμ
μεγάλο μάχη αρκούδα
μεγάλο αρκούδα μπριζόλα
μεγάλο berry πίτα
μεγάλο bessa's κανόνι
μεγάλο μαύρο ρόπαλο
μεγάλο χιονοθύελλα αρκούδα
μεγάλο άνθος ορυχείο
μεγάλο μπλε
μεγάλο φωτιά ζημιά
μεγάλο εγκέφαλος
μεγάλο μπρούντζος βόμβα
μεγάλο μπρούντζος μαχαίρι
μεγάλο κανόνι επίθεση πυροκροτητής
μεγάλο καζάνι από μάχη
μεγάλο μπαμπάς
μεγάλο ζημιά
μεγάλο facts
μεγάλο φλόγα dancer
μεγάλο παιχνίδι κυνηγός
μεγάλο πύλη έκρηξη
μεγάλο όπλο επίθεση
μεγάλο θεράπευσε
μεγάλο σίδηρος βόμβα
μεγάλο meme
μεγάλο μαϊμού είδωλο πρόσκρουση
μεγάλο mood
μεγάλο νέα
μεγάλο εικόνα
μεγάλο ροζ τόξο
μεγάλο παίξε
μεγάλο τράβα
μεγάλο κόκκινο κουμπί
μεγάλο κόκκινο σημαία
μεγάλο σεβασμός
μεγάλο scary κολοκύθα μάσκα
μεγάλο αναβάθμιση
μεγάλο βουντού μανδύας
μεγάλο βουντού μάσκα
μεγάλο βουντού παντελόνι
μεγάλο βουντού ράσο
μεγάλο νερό φυσαλίδες αύρα
μεγάλο-στόμα μύδι
μεγαλύτερο
μεγαλύτερο είναι καλύτερο
μεγαλύτερο εικόνα
bijou εξαφάνιση
biker κράνος
χολή έκρηξη
χολή retcher χτύπημα
χολή εμετός
biletoad μόλυνση
bilgewater πειρατής
bilgewater cartel λάβαρο
bilgewater πρωταθλητής
bilgewater εύφημος μνεία writ
bilious ζύθος ανάσα
δισεκατομμύριο
λογαριασμοί
billy κατσίκα έκρηξη
δεσμεύω
δέσιμο κεφάλαιο 1
δέσιμο κεφάλαιο 2
δέσιμο κεφάλαιο 3
δέσιμο δρακίσιο για dummies
δέσιμο στοιχειακό
δέσιμο πόδια
δέσιμο φωτιά στοιχειακό
δέσιμο φωτιά στοιχειακό παραμονευτής ξόρκι 1
δέσιμο φωτιά στοιχειακό παραμονευτής ξόρκι 2
δέσιμο φωτιά στοιχειακό παραμονευτής ξόρκι 3
δέσιμο φωτιά στοιχειακό δίνη
δέσιμο ζωή
δέσιμο αστραπή
δεσμεύεται στη χρήση
δεσμεύεται στο μάζεμα
δέσιμο όραση δόλωμα
δέσιμο όραση σε βάθος έφοδος
δέσιμο όραση σε pollard
δέσιμο πνεύμα
δέσιμο πέτρα γίγαντας
δέσιμο σε fetish
δέσιμο οπτικό εμφάνιση σε dnd
δέσιμο νερό
δέσιμο θέληση
δέσμευση θάνατος
δέσμευση στοιχειακό όρκος
δέσμευση φρενίτιδα
δέσμευση μανία
δέσμευση θεράπευσε
δέσμευση θεράπευσε κόστος μείωση
δέσμευση ζωή
δέσμευση σκιές
δέσμευση βολή
δέσμευση βολή οπτικό
δέσμευση χτύπημα
δέσμευση volume εγώ
δέσμευση volume ii
δέσμευση volume iii
bindings από αστραπή reflexes
bindings από υποταγή
binge παρακολούθηση
bio σπάσε
βιογραφία
βιολογία

bipsi's ταλάντευση παγόβουνο
bipsi's γάντια
πουλί
πουλί φαγητό
πουλί perch
πουλί scratching
πουλί πνεύμα ψευδαίσθηση
πουλί εφόρμηση
πουλιά τελειωμένο
γέννηση
γέννηση ρίξε
γέννηση νεκρό οπτικό
γέννηση ομοίωμα ρίξε
γενέθλια
γενέθλια κέικ
γενέθλια ομάδα
birthing φλόγα

bis εξοπλισμός
σκύλα
γκρίνια
κακιασμένος
μπίτκοιν
δάγκωμα
δαγκωνιά knut
δαγκωνιά εμένα
δαγκωνιά morsel
δαγκωνιά ο/η/το σφαίρα
δαγκωνιά ο/η/το χέρι που feeds εσύ
δάγκωμα κρύο
δάγκωμα κρύο
πικρό
πικρό έκρηξη
πικρό ζύθος
πικρό ζύθος αύρα
πικρό ζύθος βαρέλι στόχευση
πικρό ζύθος έκρηξη
πικρό σκέψεις
πικρό withdrawal
bixie's inhibiting σκόνη
bizmo's μπαμ δωμάτιο τηλεμεταφορά παγίδα
bizmo's μπαμ δωμάτιο τηλεμεταφορά παγίδα κλήση

bjorn σκότωσε πίστωση
μαύρο
μαύρο amnesty
μαύρο και λευκό
μαύρο βέλος
μαύρο στάχτη
μαύρο battlestrider
μαύρο ακτίνα
μαύρο ζώνη από γνώση
μαύρο αίμα
μαύρο αίμα έκρηξη
μαύρο αίμα από go'rath
μαύρο αίμα από shu'ma
μαύρο αίμα από ο/η/το γη
μαύρο τόξο από ο/η/το betrayer
μαύρο μάρκα
μαύρο ανάσα
μαύρο brewmaiden spotlight
μαύρο κερί
μαύρο chitin περικάρπια
μαύρο chitinguard μπότες
μαύρο διχοτόμηση
μαύρο κρύσταλλο κατάσταση
μαύρο διαμάντι καβούρι
μαύρο δράκος μορφή
μαύρο δράκος χελώνα
μαύρο dragonhawk ιππεύσιμο
μαύρο dragonscale μπότες
μαύρο dragonscale θώρακας
μαύρο dragonscale περικνημίδες
μαύρο dragonscale επωμίδες
μαύρο δράκος
μαύρο duskweave περικνημίδες
μαύρο duskweave ράσο
μαύρο duskweave wristwraps
μαύρο embersilk gown
μαύρο felsteel περικάρπια
μαύρο ομίχλη
μαύρο άρπαξε από ο/η/το καταστροφέας
μαύρο hawkstrider
μαύρο τρύπα
μαύρο τρύπα πίστωση
μαύρο τρύπα εφέ
μαύρο τρύπα έκρηξη
μαύρο τρύπα παθητικό
Black Hole Visual
μαύρο τρύπα κατάσταση
μαύρο τρύπα κάλεσμα οπτικό
μαύρο τρύπα κάλεσμα οπτικό 2
μαύρο τρύπα στόχος οπτικό
μαύρο τρύπα ενεργοποίηση
μαύρο τρύπα οπτικό 2
μαύρο πάγος
μαύρο jelly
μαύρο kingsnake
μαύρο ιππότης αόρατο
μαύρο ιππότης ανάσταση
μαύρο ιππότης ασπίδα
μαύρο ιππότης μεταμόρφωση
μαύρο ιππότης μεταμόρφωση 2
μαύρο knight's τάφος πίστωση
μαύρο mageweave μπότες
μαύρο mageweave γάντια
μαύρο mageweave headband
μαύρο mageweave περικνημίδες
μαύρο mageweave ράσο
μαύρο mageweave επωμίδες
μαύρο mageweave γιλέκο
μαύρο μαγεία
μαύρο march ευλογία
μαύρο σημάδι
μαύρο nightsaber
μαύρο μαργαριτάρι panther
μαύρο pepper πλευρά και shrimp
μαύρο πανούκλα
μαύρο planar άκρη
μαύρο polar αρκούδα
μαύρο αρχέγονο raptor
μαύρο πρίγκιπας
μαύρο proto-δράκος
μαύρο qiraji μάχη τανκ
μαύρο κριάρι
μαύρο ιππασία κατσίκα
μαύρο ιππασία γιακ
μαύρο σήψη
μαύρο ζαφείρι
μαύρο βολή
μαύρο μετάξι αγέλη
μαύρο skeletal άλογο
μαύρο λάσπη
μαύρο stallion
μαύρο swashbuckler's πουκάμισο
μαύρο tabby γάτα
μαύρο ναός ανίχνευση παλμός
μαύρο ναός σώμα με σώμα μπιχλιμπίδι
μαύρο ναός τανκ μπιχλιμπίδι
μαύρο trilobite
μαύρο πόλεμος αρκούδα
μαύρο πόλεμος elekk
μαύρο πόλεμος kodo
μαύρο πόλεμος μαμούθ
μαύρο πόλεμος κριάρι
μαύρο πόλεμος raptor
μαύρο πόλεμος steed
μαύρο πόλεμος τίγρης
μαύρο πόλεμος λύκος
μαύρο στρέβλωση παραμονευτής
μαύρο μικρό μανδύας
μαύρο μικρό χιτώνας
μαύρο λύκος
μαύρο2

μαυρισμένο basilisk
μαυρισμένο dragonfin
μαυρισμένο sporefish
μαυρισμένο έκπληξη
μαυρισμένο πέστροφα
μαυρισμένο worg μπριζόλα
blackfallow μελάνι
blackfathom διοχέτευση
blackfathom τηλεμεταφορά
μαύροφλόγα daggers
blackflame μανία
μαύρομανία
μαύροφυτίλι bombling
μαύροφρουρός
blackguard προστασία
blackhorn σπάει ελεύθερο
blackhorn πεπεισμένος
blackhowl's οργή
blackhowl's θέληση
blackmouth λάδι
συσκότιση
συσκότιση ζύθος
συσκότιση μεθυσμένο
συσκότιση άμεσο
συσκότιση μέσα θεραπεύτηκε φάση
συσκότιση μέσα θεραπεύτηκε φάση χρονόμετρο αύρα
συσκότιση μέσα πλοίο cinematic
συσκότιση μέσα πλοίο cinematic χρονόμετρο αύρα
συσκότιση κλωτσιά
συσκότιση χρονόμετρο
συσκότιση timing αύρα
blackriver σκότωσε πίστωση
blackriver παίκτης εναντίον παίκτη αφέντης
blackrock cudgel από πειθαρχία
blackrock μεταμφίεση
blackrock ορκ μεταμφίεση
σιδηρουργός
σιδηρουργός αμόνι
σιδηρουργική
σιδηρουργική template
blackstorm περικνημίδες
blackstrike περικάρπια
blackwater ευεργεσία
blackwhelp δίχτυ
blackwing φωλιά
λεπίδα
λεπίδα μπαράζ
λεπίδα φράγμα
λεπίδα χορός
λεπίδα χορός έφοδος
λεπίδα χορός στόχευση
λεπίδα ριπή
λεπίδα φρενίτιδα
λεπίδα φρενίτιδα εφέ
λεπίδα φρουρός
λεπίδα άρχοντας
λεπίδα άρχοντας tay'ak bonus
λεπίδα άρχοντας tayak λάφυρα
λεπίδα από ο/η/το εκατό βήματα
λεπίδα από ο/η/το naz'jar battlemaiden
λεπίδα ορμή
λεπίδα salvo
λεπίδα καταιγίδα
λεπίδα χτύπημα
λεπίδα σάρωση
λεπίδα θύελλα
λεπίδα γύρισμα
λεπίδα προστασία
Malykriss Blood Forge Pulse
Malykriss Altar of Sacrifice Pulse
της λεπίδας άκρη βουνά
Malykriss Icy Lookout Pulse
της λεπίδας άκρη ωγρ ζύθος βαρέλι
της λεπίδας άκρη μωβ ακτίνα
bladeborn περικνημίδες
αιχμηρό προπύργιο
αιχμηρό κρίση
αιχμηρό pickaxe
αιχμηρό ασπίδα ακίδα
λεπίδαχορός
λεπίδαχαλάζι
λεπίδααφέντης
blademaster's έφοδος
λεπίδες
λεπίδες από baloroc
λεπίδες από πάγος
λεπίδες από φως
λεπίδες από renataki
λεπίδες από ο/η/το anointed
bladeshadow περικνημίδες
λεπίδασκιά wristguards
bladespire clan λάβαρο
bladespire δόρυ ρίξε
bladespire δόρυ ρίξε 01
λεπίδακαταιγίδα
bladestorm ανενεργό-χέρι

λεπίδαάνεμος

blam πυργίσκος
blame εσύ ο ίδιος
blaming όλοι
κατηγορώντας άλλοι

blanche's boomer ζύθος δύναμη μπάρα
blanche's boomer ζύθος δύναμη κουμπί
blanche's ελιξίριο από replenishment
blanched βελόνα μανιτάρια
κουβέρτα
έκρηξη
έκρηξη nova
έκρηξη από αέρας
έκρηξη από aman'thul
έκρηξη από διαφθορά
έκρηξη ανενεργό
έκρηξη tape
έκρηξη κύμα
έκρηξη-brewed
blastbarrel πλήρωμα πυροκροτητής

ανατιναγμένος
blasted εδάφη
blasterboot πήδα 01
blasterboot πήδα 02
blasterboot οπτικό
blastguard ζώνη
blastguard μπότες
blastguard παντελόνι
εκρηκτικό όριο
εκρηκτικό όριο έκρηξη
blastranaar εκρηκτικό πρόσκρουση
blastranaar πρόσκρουση
blastranaar ιππασία
blastshadow's ψυχήπέτρα
φλόγα
φλόγα από δόξα
φλόγα από δόξα έκρηξη
φλόγα από ζωή
φλόγα από ο/η/το ουρανοί
φλόγα περιοδικό ενεργοποίηση
φλόγα σε φως
φλόγαμανία
φλόγαφρουρός
blazerunner διάλυση
blazerunner's αύρα
φλεγόμενο πανοπλία
φλεγόμενο αύρα
φλεγόμενο χτύπημα
φλεγόμενο broodmother καλλωπιστικό
φλεγόμενο χτύπημα
φλεγόμενο citrine δαχτυλίδι
φλεγόμενο νύχι
φλεγόμενο διχοτόμηση
φλεγόμενο κομήτης
φλεγόμενο νεκρό παθητικό
φλεγόμενο δράκος
φλεγόμενο έμβλημα
φλεγόμενο έκρηξη
φλεγόμενο eternium band
φλεγόμενο γροθιές
φλεγόμενο φλόγα
φλεγόμενο καμάκι
φλεγόμενο βιασύνη
φλεγόμενο θερμότητα
φλεγόμενο hippogryph
φλεγόμενο inferno
φλεγόμενο φως
φλεγόμενο nova
φλεγόμενο δύναμη
φλεγόμενο δύναμη πρόληψη αύρα
φλεγόμενο δύναμη κάλεσμα
φλεγόμενο ακτινοβολία
φλεγόμενο ξίφος
φλεγόμενο σκιές
φλεγόμενο ασπίδα
φλεγόμενο τραγούδι
φλεγόμενο ψυχή
φλεγόμενο σπίθα
φλεγόμενο ταχύτητα
φλεγόμενο πάτημα
φλεγόμενο sunlight
φλεγόμενο νύχι clawshaper μεταμόρφωση
φλεγόμενο νύχι μυημένος μεταμόρφωση
φλεγόμενο νύχι μεταμόρφωση αφαίρεση
φλεγόμενο ώθηση
φλεγόμενο ίχνος
φλεγόμενο εκπαιδευτής πίστωση
φλεγόμενο λυκόφως ασπίδα
blb - πρόσωπο κέντρο πεδίο
bleached κρανίο βλήμα
bleakwood κατάρα
bleakwood πελεκώ
αιμορραγία
αιμορραγία κόστος μείωση
αιμορραγώ
αιμορραγία δαγκωνιά
αιμορραγία καρδιά
αιμορραγία έξω
αιμορραγία πληγή
μπλιαχ
ευλογημένο
ευλογημένο αμόνι
ευλογημένο περικάρπια
ευλογημένο από αέρας
ευλογημένο από γη
ευλογημένο από φωτιά
ευλογημένο cenarion μπότες
ευλογημένο υπερασπιστής από nordrassil
ευλογημένο υπερασπιστής από nordrassil ακύρωση
ευλογημένο δώρο
ευλογημένο θεραπεία
ευλογημένο βότανο δέσμη
ευλογημένο ζωή
ευλογημένο loa πνεύμα
ευλογημένο mead
ευλογημένο sunfruit
ευλογημένο sunfruit χυμός
ευλογημένο χρόνος έξω οπτικό
ευλογημένο μεταμόρφωση
ευλογημένο μεταμόρφωση φως
ευλογημένο trillium ζώνη
ευλογημένο trillium greaves
ευλογημένο όπλο coating
ευλογημένο μάγος λάδι

ευλογία
ευλογία από a'dal
ευλογία από aessina
ευλογία από al'akir
ευλογία από aman
ευλογία από αρχαίο βασιλιάδες
ευλογία από auchindoun
ευλογία από azshara
ευλογία από blackfathom
ευλογία από bramblestaff
ευλογία από cenarius
ευλογία από chi-ji
ευλογία από cho'gall
ευλογία από elune
ευλογία από πίστη
ευλογία από φωτιά
ευλογία από ξεχασμένο βασιλιάδες
ευλογία από goldendraft
ευλογία από huo
ευλογία από isiset
ευλογία από khaz'goroth
ευλογία από βασιλιάδες
ευλογία από ζωή
ευλογία από φως
ευλογία από lower πόλη
ευλογία από mcweaksauce
ευλογία από ίσως
ευλογία από niuzao
ευλογία από nordrassil
ευλογία από o'ros
ευλογία από ειρήνη
ευλογία από προστασία
ευλογία από remulos
ευλογία από righteousness
ευλογία από shahram
ευλογία από shek'zeer
ευλογία από sira'kess
ευλογία από ξόρκι προστασία
ευλογία από ο/η/το animus
ευλογία από ο/η/το μαύρο
ευλογία από ο/η/το μαύρο βιβλίο
ευλογία από ο/η/το μαύρο βόδι
ευλογία από ο/η/το μπλε φλόγα
ευλογία από ο/η/το μπρούντζος dragonflight
ευλογία από ο/η/το φλεγόμενο άγριο
ευλογία από ο/η/το celestials
ευλογία από ο/η/το νύχι
ευλογία από ο/η/το σταυροφορία
ευλογία από ο/η/το direhorn
ευλογία από ο/η/το μεγάλο μητέρα
ευλογία από ο/η/το φύλακες
ευλογία από ο/η/το γεράκι
ευλογία από ο/η/το ιερό άνοιξη
ευλογία από ο/η/το hydra
ευλογία από ο/η/το inkgill
ευλογία από ο/η/το inkgill καλλωπιστικό
ευλογία από ο/η/το jade φίδι
ευλογία από ο/η/το φως
ευλογία από ο/η/το moonstalker
ευλογία από ο/η/το moonwell
ευλογία από ο/η/το παλιό θεός
ευλογία από ο/η/το pearlfin
ευλογία από ο/η/το μωβ φλόγα
ευλογία από ο/η/το κόκκινο γερανός
ευλογία από ο/η/το κόκκινο φλόγα
ευλογία από ο/η/το φίδι
ευλογία από ο/η/το shaper
ευλογία από ο/η/το ασήμι crescent
ευλογία από ο/η/το φίδι θεός
ευλογία από ο/η/το λαμπερό hare
ευλογία από ο/η/το ελάφι
ευλογία από ο/η/το stonemother
ευλογία από ο/η/το ήλιος
ευλογία από ο/η/το thistle αρκούδα
ευλογία από ο/η/το tides
ευλογία από ο/η/το νερό strider
ευλογία από ο/η/το waterspeaker
ευλογία από ο/η/το λευκό τίγρης
ευλογία από thule
ευλογία από κεραυνός
ευλογία από νερό
ευλογία από windfur
ευλογία από σοφία
ευλογία από xuen
ευλογία από yu'lon
ευλογία από zandalar
ευλογία από zim'abwa
ευλογία από zim'rhuk
ευλογία από zim'torga
ευλογία από zuldazar
ευλογίες κατάστρωμα
blew μου expectations
μάστιγα
μάστιγα βαρέλι
μάστιγα βόμβα
μάστιγα ανάσα
μάστιγα σύννεφο
μάστιγα παρασκεύασμα
μάστιγα κρύσταλλο έκρηξη
μάστιγα ενδυνάμωση
μάστιγα έκρηξη
μάστιγα ομίχλη
μάστιγα από ozumat
μάστιγα υπερφόρτωση
μάστιγα χύσιμο
μάστιγα ψεκασμός
blightbeast κατάρα
blightblood έγχυση

μολυσμένο
μολυσμένο βέλη
μολυσμένο στριγκλιά
μολυσμένο σπόρια
blightguard αφαίρεση μεταμφίεση
τύφλωση
τυφλό διχοτόμηση
τυφλό μάτι found
τυφλό πίστη
τυφλό μίσος
τυφλό leading ο/η/το τυφλό
τυφλό οργή παγίδα
τυφλό σκοπός
τυφλό σημείο
τυφλό χτύπημα
τυφλό μικρό
τυφλωμένος
blinded από οργή
κάλυμμα ματιών
blindfold εικόνα
εκτυφλωτικό χώμα
εκτυφλωτικό σκόνη
εκτυφλωτικό φως
εκτυφλωτικό φως από shattrath
εκτυφλωτικό passion
εκτυφλωτικό οργή
εκτυφλωτικό υποχώρηση
εκτυφλωτικό σκιές
εκτυφλωτικό ταχύτητα
εκτυφλωτικό σμήνος
εκτυφλωτικό τοξίνη
εκτυφλωτικό webs
τύφλωσηπλευρά
αιφνιδιασμένος

blingtron μουσική
αναλαμπή
αναλαμπή αναμονή μείωση
αναλαμπή πρόσκρουση
αναλαμπή χτύπημα
αναλαμπή χτυπήματα
αναλαμπή οπτικό
blinking έκρηξη καλλωπιστικό
blinking έκρηξη φυτίλι
αναλαμπήχτύπημα
καυτερό κρύο
καυτερό μανία
καυτερό θερμότητα
καυτερό δηλητήριο
καυτερό σήψη
καυτερό πλοκάμι ιππασία όχημα
καυτερό πληγή
επέλαση
blitz κάλεσμα
blitz κάλεσμα ενεργοποίηση
blitzkrieg αρχικοποίηση
blitzkrieg αρχικοποίηση prevent ξόρκι 01
χιονοθύελλα
χιονοθύελλα πέτρα
blizzcon εξάντληση
φούσκωμα
φουσκωμένο
φουσκωμένο βδέλυγμα προσποίηση θάνατος
bloating ζύθος
μπλοκάρω
μπλοκ στατιστικό
μπλοκ αξία
μπλοκ αξία 02
μπλοκ αξία 10
μπλοκ αξία 102
μπλοκ αξία 108
μπλοκ αξία 112
μπλοκ αξία 117
μπλοκ αξία 12
μπλοκ αξία 120
μπλοκ αξία 126
μπλοκ αξία 129
μπλοκ αξία 143
μπλοκ αξία 147
μπλοκ αξία 153
μπλοκ αξία 168
μπλοκ αξία 177
μπλοκ αξία 189
μπλοκ αξία 20
μπλοκ αξία 210
μπλοκ αξία 24
μπλοκ αξία 240
μπλοκ αξία 27
μπλοκ αξία 270
μπλοκ αξία 30
μπλοκ αξία 306
μπλοκ αξία 33
μπλοκ αξία 36
μπλοκ αξία 39
μπλοκ αξία 42
μπλοκ αξία 45
μπλοκ αξία 48
μπλοκ αξία 51
μπλοκ αξία 54
μπλοκ αξία 57
μπλοκ αξία 60
μπλοκ αξία 63
μπλοκ αξία 66
μπλοκ αξία 69
μπλοκ αξία 72
μπλοκ αξία 75
μπλοκ αξία 78
μπλοκ αξία 81
μπλοκ αξία 84
μπλοκ αξία 87
μπλοκ αξία 90
μπλοκ αξία 93
μπλοκ2
blockade έκρηξη λαγουδάκι - φωτιά
blockade έκρηξη λαγουδάκι - νερό
μπλοκαρισμένος
μπλοκάρισμα
blonde ιππασία γιακ
αίμα
αίμα και κεραυνός
αίμα πανοπλία
αίμα ακτίνα καλλωπιστικό
αίμα ακτίνα οπτικό lhand
αίμα ακτίνα οπτικό lleg
αίμα ακτίνα οπτικό rhand
αίμα ακτίνα οπτικό rleg
αίμα σώμα
αίμα βράσε
αίμα βέλος
αίμα ριπή
αίμα διοχέτευση
αίμα έφοδος
αίμα διαφθορά
αίμα craze
αίμα μανιασμένο
αίμα στέμμα
αίμα κατάρα
αίμα diffusion
αίμα dk
αίμα αποστράγγιση
αίμα αποστράγγιση
αίμα σχεδίασε
αίμα drinker
αίμα drip
αιμάτινο ξωτικό
αίμα ξωτικό βάρκα
αίμα ξωτικό μεταμφίεση
αίμα ξωτικό θηλυκό
αίμα ξωτικό θηλυκό μάσκα
αίμα ξωτικό ψευδαίσθηση
αίμα ξωτικό αρσενικό
αίμα ξωτικό αρσενικό μάσκα
αίμα everywhere
αίμα μανιασμένο
αίμα φρενίτιδα
αίμα χωνί
αίμα μανία
αίμα gorged
αίμα guzzle
αίμα θεράπευσε
αίμα horror
αίμα ουρλιαχτό
αίμα σε ο/η/το νερό
αίμα έγχυση
αίμα jade φυλαχτό
αίμα βδέλλα
αίμα σύνδεσμος
αίμα μηχανή ακτίνα
αίμα μηχανή λαγουδάκι dest μηχανή onspawn
αίμα maggot
αίμα καθρέφτης
αίμα καθρέφτης ζημιά
αίμα nova
αίμα όρκος
αίμα όρκος από ο/η/το ορδή
αίμα από κεχριμπάρι
αίμα από deathwing
αίμα από go'rath
αίμα από iso'rath
αίμα από loguhn
αίμα από neltharion
αίμα από δύναμη
αίμα από sseratus
αίμα από ο/η/το deathborn
αίμα από ο/η/το evolved
αίμα από ο/η/το πεσμένο λάτρης
αίμα από ο/η/το loa
αίμα από ο/η/το βορράς
αίμα από ο/η/το παλιό θεός
αίμα από ο/η/το rhino
αίμα από ο/η/το ωργκεν
αίμα από y'shaarj
αίμα σφαίρα ρίξε οπτικό
αίμα σφαίρα κατάσταση οπτικό
αίμα σφαίρα οπτικό
αίμα παράσιτο
αίμα παπαγάλος εξαφάνιση
αίμα παπαγάλος εξαφάνιση αύρα
αίμα πανούκλα
αίμα λιμνούλα
αίμα λιμνούλα μεταμόρφωση
αίμα δύναμη
αίμα παρουσία
αίμα οργή
αίμα rejek's σπαθί
αίμα απόθεμα
αίμα rites
αίμα ritual
αίμα ρούνος
αίμα ρούνος 1
αίμα ρούνος 2
αίμα εξασθένηση
αίμα λουκάνικο
αίμα ασπίδα
αίμα σιφόνι
αίμα slobber
αίμα πιτσίλισμα
αίμα spurt μάτια οπτικό
αίμα spurts περιοδικό
αίμα χτύπημα
αίμα χτύπημα ανενεργό-χέρι
αίμα ήλιος κολιέ
αίμα εφόρμηση
αίμα νύχι
αίμα χτύπα
αίμα τίγρης θώρακας
αίμα τίγρης επωμίδες
αίμα σκουλήκια
αίμα-soaked invitation
λουτρό αίματος
bloodbath κουμπί


αίμαβράσε
αίμαβέλος
bloodbolt πιτσίλισμα
bloodbolt δίνη
αίμακάψιμο
αίμαστέμμα
bloodcrystal κύμα
bloodcurdling κραυγή

bloodfang lurker - πήδα

bloodgem έγχυση
bloodhilt είναι σε εντολή
bloodhilt σκότωσε πίστωση
ματωμένο
ματωμένο dragonscale ζώνη
ματωμένο dragonscale μπότες
ματωμένο dragonscale περικάρπια
ματωμένο dragonscale σεντούκι
ματωμένο dragonscale γάντια
ματωμένο dragonscale κράνος
ματωμένο dragonscale πόδια
ματωμένο dragonscale επωμίδες
ματωμένο δέρμα ζώνη
ματωμένο δέρμα μπότες
ματωμένο δέρμα περικάρπια
ματωμένο δέρμα σεντούκι
ματωμένο δέρμα γάντια
ματωμένο δέρμα κράνος
ματωμένο δέρμα πόδια
ματωμένο δέρμα επωμίδες
ματωμένο pyrium ζώνη
ματωμένο pyrium μπότες
ματωμένο pyrium περικάρπια
ματωμένο pyrium θώρακας
ματωμένο pyrium γάντια
ματωμένο pyrium κράνος
ματωμένο pyrium περικνημίδες
ματωμένο pyrium επωμίδες
ματωμένο λέπι ζώνη
ματωμένο λέπι μπότες
ματωμένο λέπι περικάρπια
ματωμένο λέπι σεντούκι
ματωμένο λέπι γάντια
ματωμένο λέπι κράνος
ματωμένο λέπι πόδια
ματωμένο λέπι επωμίδες
ματωμένο πληγές
ματωμένο wyrmhide ζώνη
ματωμένο wyrmhide μπότες
ματωμένο wyrmhide περικάρπια
ματωμένο wyrmhide σεντούκι
ματωμένο wyrmhide γάντια
ματωμένο wyrmhide κράνος
ματωμένο wyrmhide πόδια
ματωμένο wyrmhide επωμίδες
αφαίμαξη
bloodlord's αύρα
δίψα για αίμα
bloodlust κατάσταση
αίμαρόπαλο brutebane stout
αίμαρόπαλο buzz
bloodmaul αποδυνάμωση
αίμαρόπαλο intoxication
bloodmaul intoxication οπτικό
bloodmaul οργή
αίμαφεγγάρι
bloodmyst κρύο
bloodmyst σκοτεινό διοχέτευση
bloodmyst ακτινοβολία

bloodmyst νερό δείγμα
bloodpetal άνθιση κατάσταση
bloodpetal άνθος
bloodpetal δηλητήριο
bloodpetal δηλητήριο proc

bloodrager's ρέκβιεμ
bloodsail επίθεση βάρκα
bloodsail σύντροφος
bloodscalp κατοικίδιο
bloodseeker's μανία
bloodsnarl scavenger πίστωση
bloodsoul θώρακας
bloodsoul γάντια
bloodsoul επωμίδες
bloodspore αύρα
bloodspore καταχνιά
αίμασπόρος αδιαθεσία
bloodspore δηλητήριο
αίμασπόρος ruination
αίμαπέτρα
αίμαπέτρα band
bloodstone τηλεμεταφορά
αίμακαταιγίδα

bloodtalon νεοσσός αύρα
bloodtalon σφύριγμα
δίψα για αίμα
δίψα για αίμα και θνητό χτύπημα έκπτωση
δίψα για αίμα θεράπευσε
αιμοδιψής
αιμοδιψής amberjewel band
αιμοδιψής amberjewel μενταγιόν
αιμοδιψής γοητεία από triumph
αιμοδιψής charscale ζώνη
αιμοδιψής charscale μπότες
αιμοδιψής charscale περικάρπια
αιμοδιψής charscale σεντούκι
αιμοδιψής charscale γάντια
αιμοδιψής charscale κράνος
αιμοδιψής charscale πόδια
αιμοδιψής charscale επωμίδες
αιμοδιψής dragonscale ζώνη
αιμοδιψής dragonscale μπότες
αιμοδιψής dragonscale περικάρπια
αιμοδιψής dragonscale σεντούκι
αιμοδιψής dragonscale γάντια
αιμοδιψής dragonscale κράνος
αιμοδιψής dragonscale πόδια
αιμοδιψής dragonscale επωμίδες
αιμοδιψής embersilk ζώνη
αιμοδιψής embersilk μπότες
αιμοδιψής embersilk περικάρπια
αιμοδιψής embersilk cape
αιμοδιψής embersilk κουκούλα
αιμοδιψής embersilk γάντια
αιμοδιψής embersilk παντελόνι
αιμοδιψής embersilk ράσο
αιμοδιψής embersilk επωμίδες
αιμοδιψής eyeball από κυριαρχία
αιμοδιψής fireweave ζώνη
αιμοδιψής fireweave μπότες
αιμοδιψής fireweave περικάρπια
αιμοδιψής fireweave κουκούλα
αιμοδιψής fireweave γάντια
αιμοδιψής fireweave παντελόνι
αιμοδιψής fireweave ράσο
αιμοδιψής fireweave επωμίδες
αιμοδιψής fur μανδύας
αιμοδιψής κρύψε μανδύας
αιμοδιψής jawbone από κατάκτηση
αιμοδιψής δέρμα ζώνη
αιμοδιψής δέρμα μπότες
αιμοδιψής δέρμα περικάρπια
αιμοδιψής δέρμα σεντούκι
αιμοδιψής δέρμα γάντια
αιμοδιψής δέρμα κράνος
αιμοδιψής δέρμα πόδια
αιμοδιψής δέρμα επωμίδες
αιμοδιψής περίτεχνο pyrium ζώνη
αιμοδιψής περίτεχνο pyrium μπότες
αιμοδιψής περίτεχνο pyrium περικάρπια
αιμοδιψής περίτεχνο pyrium θώρακας
αιμοδιψής περίτεχνο pyrium γάντια
αιμοδιψής περίτεχνο pyrium κράνος
αιμοδιψής περίτεχνο pyrium περικνημίδες
αιμοδιψής περίτεχνο pyrium επωμίδες
αιμοδιψής pyrium ζώνη
αιμοδιψής pyrium μπότες
αιμοδιψής pyrium περικάρπια
αιμοδιψής pyrium θώρακας
αιμοδιψής pyrium γάντια
αιμοδιψής pyrium κράνος
αιμοδιψής pyrium περικνημίδες
αιμοδιψής pyrium επωμίδες
αιμοδιψής ρουμπίνι κολιέ
αιμοδιψής ρουμπίνι σφραγίδα
αιμοδιψής ζαφείρι κολιέ
αιμοδιψής ζαφείρι δαχτυλίδι
αιμοδιψής χτύπημα
αιμοδιψής wyrmhide ζώνη
αιμοδιψής wyrmhide μπότες
αιμοδιψής wyrmhide περικάρπια
αιμοδιψής wyrmhide σεντούκι
αιμοδιψής wyrmhide γάντια
αιμοδιψής wyrmhide κράνος
αιμοδιψής wyrmhide πόδια
αιμοδιψής wyrmhide επωμίδες

bloodthistle απόσυρση


bloodvine μπότες
bloodvine γυαλιά
bloodvine περικνημίδες
bloodvine φακός
bloodvine γιλέκο
αίμαπλένω
bloodwash κιβώτιο οπτικό
αίμασκουλήκι
ματωμένο έφοδος
ματωμένο μάσημα
ματωμένο χορός ατσάλι
ματωμένο θάνατος
ματωμένο έκρηξη
ματωμένο έκρηξη - χέρια
ματωμένο έκρηξη base
ματωμένο έκρηξη ανάσα
ματωμένο έκρηξη μεγάλο
ματωμένο θεραπεία
ματωμένο μαχαίρια
ματωμένο βδέλλα κάλυψη
ματωμένο mess
ματωμένο στόμα
ματωμένο mushan πτώμα
ματωμένο λεία
ματωμένο οργή
ματωμένο σκίσε
ματωμένο κόψιμο
ματωμένο χτύπημα
ματωμένο suicide
ματωμένο νερό καλλωπιστικό
άνθιση
άνθιση φεγγάρι λωτός
άνθηση
άνθος
άνθος targetting
blossoming αρχαίο
blossoming αρχαίο παθητικό
blossoming αρχαίο παθητικό εφέ
blossoming αρχαίο οπτικό chooser
blossoming κλαδί
χτύπημα χώρια πέτρα μπλοκ
χτύπημα φούσκα
χτύπημα από χτύπημα
χτύπημα cenarion κέρατο
χτύπημα darkmoon σφύριγμα
χτύπημα βελάκι
χτύπημα κέρατο από πρόκληση
χτύπημα κέρατο από στοιχειακό μανία
χτύπημα kobold πόλεμος κέρατο
χτύπημα maraudine κέρατο
χτύπημα εμένα
χτύπημα πειρατής σήμα κέρατο
χτύπημα χιόνι
χτύπημα πάνω felcannons αποστολή
χτύπημα wildhammer κέρατο
χτύπημα zul'farrak πόρτα
blowdart anim αντικατάσταση
φυσά ανενεργό ατμός
φυσά πάνω gymer's κλειδαριά
φυσά πάνω λεγεώνα antenna
φυσηγμένο οδόφραγμα
φυσηγμένο πύλη


bludgeoning χτύπημα
μπλε
μπλε αύρα
μπλε εξορία
μπλε εξορία κατάσταση
μπλε ακτίνα
μπλε ακτίνα προετοιμασία
μπλε ζώνη από χάος
μπλε βόμβα
μπλε ζύθος
μπλε καμουφλάζ
μπλε καζάνι skybeam
μπλε έλεγχος
μπλε clockwork πύραυλος μποτ
μπλε coloring
μπλε crashin' thrashin' δρομέας χειριστήριο
μπλε σύνθλιψη
μπλε κούκλα κατάσταση
μπλε δράκος χελώνα
μπλε dragonhawk
μπλε dragonhawk νεοσσός
μπλε dragonscale θώρακας
μπλε dragonscale περικνημίδες
μπλε dragonscale επωμίδες
μπλε δράκος
μπλε drum
μπλε ενέργεια κατάσταση
μπλε έκρηξη
μπλε πυροτέχνημα
μπλε πυροτέχνημα συστάδα
μπλε φλόγα
μπλε φλόγα μπάλωμα
μπλε φλόγα ασπίδα
μπλε πτήση
μπλε ομίχλη θηρίο αορατότητα
μπλε δύναμη ασπίδα κατάσταση
μπλε φάντασμα οπτικό
μπλε glittering τσεκούρι
μπλε λάμψη
μπλε λάμψη base
μπλε granite
μπλε hawkstrider
μπλε λινό ράσο
μπλε λινό πουκάμισο
μπλε λινό γιλέκο
μπλε lumberjack πουκάμισο
μπλε mantid
μπλε mantid φτερά
μπλε mechanostrider
μπλε mini jouster
μπλε mini jouster εφέ
μπλε σκόρος
μπλε nova
μπλε overalls
μπλε πύλη
μπλε πύλη κατάσταση
μπλε δύναμη εστίαση
μπλε proto-δράκος
μπλε pyrite
μπλε qiraji μάχη τανκ
μπλε radiation
μπλε κριάρι
μπλε ακτίνα ανίχνευση
μπλε rays
μπλε ιππασία αιθέρας ακτίνα
μπλε πύραυλος συστάδα
μπλε shado-pan ιππασία τίγρης
μπλε σκιερό
μπλε σήμα φωτοβολίδα
μπλε σιφόνι
μπλε skeletal άλογο
μπλε skeletal πολεμικό άλογο
μπλε ουρανός σκότωσε πίστωση
μπλε ουρανός παίκτης εναντίον παίκτη αφέντης
μπλε skybeam
μπλε καπνός
μπλε καπνός φωτοβολίδα
μπλε καπνός ξέρασε
μπλε ραβδί
μπλε σπαθί
μπλε theramore πύραυλος
μπλε πόλεμος καύσιμο
μπλε άνεμος αναβάτης
μπλε workman's πουκάμισο
μπλε wyrmrest δεσμοφύλακας ακτίνα
μπλε2
bluetip μετάλλιο
γκρεμός
γκρεμός αποστολή πίστωση
αμβλύ
θόλωμα
blurred ταχύτητα
blurring κόψιμο
blushleaf υπόλειμμα
blustering δίνη
bly's band's διαφυγή

bm ανενεργό
bm σε
bm μόνο ανενεργό
bm μόνο σε
bo's αναψυκτικό
bo's rejuvinating ομίχλη
Bo's Rejuvinating Brew Check Aura
Bo's Rejuvinating Brew Check Aura Ping
αγριόχοιρος
αγριογούρουνο έφοδος
αγριογούρουνο δίχτυ
boar's ταχύτητα
πίνακας hookshot όχημα
πίνακας διάσωση κατασκευή
πίνακας οπτικό
boarded διάσωση κατασκευή
boarding sub σκότωσε πίστωση
βάρκα
βάρκα φωτιά
βάρκα στόχευση ομοίωμα
βάρκα τηλεμεταφορά
bobbing για apples
bodacious πόρτα knocker
σωματικός
bodily εκκαθάριση
σώμα
σώμα και ψυχή
σώμα θερμότητα
σώμα από πέτρα
σώμα τράβα
σώμα χτύπημα
σώμα αλλαγή

βάλτος αέριο
bog μαστίγιο
bogblossom απώθηση
bogblossom γύρη
boglord χτύπημα
βράσε
βράσε αιμορραγία κοίλο αίμα
βράσε αίμα
βράσε ominously
βρασμένος μύδια
βρασμένος μεταξοσκώληκας χρυσαλλίδα
βράζει αίμα
βράζει δίψα για αίμα
βράζει broth
βράζει κάψε
βράζει καζάνι αύρα
βράζει καζάνι απειλή
βράζει effusion
βράζει δηλητήριο βέλος
βράζει spatter
τολμηρό αίμα γρανάτης
τολμηρό bloodstone
τολμηρό cardinal ρουμπίνι
τολμηρό carnelian
τολμηρό chimera's μάτι
τολμηρό βυσσινί spinel
τολμηρό του δράκου μάτι
τολμηρό inferno ρουμπίνι
τολμηρό ζωντανό ρουμπίνι
τολμηρό pandarian γρανάτης
τολμηρό primordial ρουμπίνι
τολμηρό queen's γρανάτης
τολμηρό άλικο ρουμπίνι
τολμηρό serpent's μάτι
ενισχυμένος
ενισχυμένος εγώ
ενίσχυση
bolstering παρουσία
βέλος
βέλος έφοδος βάτος
βέλος από embersilk ύφασμα
βέλος από eonar
βέλος από frostweave
βέλος από εμποτισμένο frostweave
βέλος από εμποτισμένο netherweave
βέλος από λινό ύφασμα
βέλος από mageweave
βέλος από netherweave
βέλος από runecloth
βέλος από μετάξι ύφασμα
βέλος από soulcloth
βέλος από windwool ύφασμα
βέλος από woolen ύφασμα
bolthorn's ρούνος από φλόγα
βόμβα
βόμβα πυρομαχικά
βόμβα armed
βόμβα έκρηξη
βόμβα μποτ
βόμβα κουμπί
βόμβα αλυσίδες
βόμβα πίστωση
βόμβα έκρηξη
βόμβα έκρηξη παλμός
βόμβα exposion
βόμβα δείκτης
βόμβα αγέλη
βόμβα παλμός
βόμβα παλμός οπτικό
βόμβα runner
βόμβα στόχος
βόμβα δοκιμή
βόμβα tick ήχος
βόμβα πέταμα
bomb's μακριά
βομβαρδισμός
βομβαρδισμός προστασία
βομβαρδισμός γλίτσα
βομβαρδισμός
bombay γάτα
bombed αυτό
βομβαρδιστικό
βομβαρδιστικό bay
βομβαρδιστικό σκοτώθηκε
βομβαρδιστικό onspawn
βομβαρδισμός έκρηξη
βομβαρδισμός τρέξε
βομβαρδισμός τρέξε προστασία εφέ
βομβαρδισμός τρέξε προστασία ενεργοποίηση
βόμβες
βόμβες μακριά
βόμβες μακριά targetting
δεσμός από ο/η/το χρυσό λωτός
δεσμός από ο/η/το val'kyr
οστό
κόκαλο πανοπλία
κόκαλο φράγμα
κόκαλο σώμα
κόκαλο βαριέται
κόκαλο θραύστης
κόκαλο ριπή
κόκαλο καλλωπιστικό
κόκαλο ρωγμή
κόκαλο κυκλώνας πρόσκρουση
κόκαλο ριπή
κόκαλο παιχνίδι ζάρια
κόκαλο gryphon
κόκαλο πριόνι
κόκαλο θραύσματα
κόκαλο θραύσματα proc
κόκαλο ασπίδα
κόκαλο shrapnel
κόκαλο φέτα
κόκαλο smelt
κόκαλο ακίδα
κόκαλο ακίδα νεκροταφείο
κόκαλο ψεκασμός
κόκαλο καταιγίδα
κόκαλο πέταμα
κόκαλο ομοβροντία
κόκαλο τοίχος
κόκαλο wastes - cinematic ανάσταση
κόκαλο wastes - λευκό ακτίνα
κόκαλο ανεμοστρόβιλος
κόκαλο-λευκό αρχέγονο raptor
bonechewer δαγκωνιά
bonechewer σήψη
bonechilling χιονοθύελλα


bonereaver's άκρη
κόκαλα από bwonsamdi
κόκαλα από bwonsamdi αύρα
κόκαλα από μεταμόρφωση

bonescythe θώρακας
bonescythe σεντούκι


φωτιά μεταμφίεση
φωτιά superbuff
bonfire's ευλογία
bonfire's ευλογία ακύρωση
χτύπημα
τρελός
μπόνους
bonus burial trove κλειδί
bonus αποφυγή
bonus θεραπεία
bonus μάνα αναγέννηση
bonus στόχος
bonus ζαριά
bonus ζαριά δοκιμή
bonus ρουνικό δύναμη
bony πανοπλία
βυζιά
boogaloo μπαμ
βιβλίο
βιβλίο τεχνούργημα
βιβλίο burner
βιβλίο από αίμα
βιβλίο από έξυπνο κόλπα
βιβλίο από κακία names
βιβλίο από σύμβολο κυριαρχία
βιβλίο από αστέρια
βιβλίο από επιβίωση
βιβλίο από ο/η/το ages
κράτηση
σελιδοδείκτης
βιβλίοκατάστημα
μπαμ
μπαμ μπότες
μπαμ μπότες λαγουδάκι αύρα
μπαμ μπότες λαγουδάκι λέπι
μπαμ κουτί
μπαμ εξουδετέρωση
μπαμ εξουδετέρωση περιοχή
μπαμ φυτίλι
μπαμ βολή
μπαμ οπτικό
μπούμερ
boomer ζύθος χτύπημα
μπούμερανγκ
boomerang αστραπή βέλος
booming φωνή
boomshroom έκρηξη
ευεργεσία από bwonsamdi
ευεργεσία από bwonsamdi - δύναμη ρίξε
ευεργεσία από ζωή
ευεργεσία από ο/η/το loa
ώθηση
ενισχυμένος
ενισχυτές
boosting υπηρεσία
μπότα heel με scrollwork
μπότα σε ο/η/το κεφάλι
μπότα πέταμα

μπότες
μπότες από εκρηκτικό
μπότες από σκοτάδι
μπότες από kingly upheaval
μπότες από ζωντανό λέπι
μπότες από natural χάρη
μπότες από shackled ψυχές
μπότες από ο/η/το μαύρο φλόγα
μπότες από ο/η/το βυσσινί γεράκι
μπότες από ο/η/το μάγος
μπότες από ο/η/το μακρύ δρόμος
μπότες από ο/η/το προστάτης
μπότες από ξεστόμισε σκοτάδι
μπότες από wintry αντοχή

booze φτύσε

σύνορο
borderline βιώσιμο
βαριέται
borean πανοπλία κιτ
borean ακτίνα πρόσκρουση
borean δέρμα
borean τούνδρα
βαριεστημένος
βαριέται από παιχνίδι
borer τρυπάνι
βαρετό
δανείζομαι
δανεικό σκούπα
δανεικό χρόνος
αρχηγός
αρχηγός ικανότητα
αρχηγός ικανότητα εισερχόμενο
αρχηγός απόκρυφο πύλη κατάσταση
αρχηγός σε 10 τοις εκατό
αρχηγός σε 20 τοις εκατό
αρχηγός σε 50 τοις εκατό
αρχηγός σε οχτώ
αρχηγός σε eighty
αρχηγός σε eleven
αρχηγός σε δεκαπέντε
αρχηγός σε πενήντα
αρχηγός σε πέντε
αρχηγός σε forty
αρχηγός σε τέσσερα
αρχηγός σε εννέα
αρχηγός σε ninety
αρχηγός σε ένα
αρχηγός σε επτά
αρχηγός σε seventy
αρχηγός σε έξι
αρχηγός σε sixty
αρχηγός σε δέκα
αρχηγός σε τριάντα
αρχηγός σε τρία
αρχηγός σε είκοσι
αρχηγός σε δύο
αρχηγός νεκρό
αρχηγός κάτω
αρχηγός emote
αρχηγός emote - alison devay 01
αρχηγός emote - cinematic
αρχηγός emote - emperor 1
αρχηγός emote - emperor 2
αρχηγός emote - emperor 3
αρχηγός emote - emperor 4
αρχηγός emote - emperor 5
αρχηγός emote - fizztrap 01
αρχηγός emote - fizztrap 02
αρχηγός emote - fizztrap 03
αρχηγός emote - fizztrap 04
αρχηγός emote - fizztrap 05
αρχηγός emote - fizztrap 06
αρχηγός emote - fizztrap 07
αρχηγός emote - fizztrap 08
αρχηγός emote - garrosh 01
αρχηγός emote - garrosh 02
αρχηγός emote - garrosh 03
αρχηγός emote - garrosh 04
αρχηγός emote - garrosh 05
αρχηγός emote - garrosh 06
αρχηγός emote - garrosh 07
αρχηγός emote - garrosh 08
αρχηγός emote - garrosh 09
αρχηγός emote - γκόμπλιν 01
αρχηγός emote - jade φίδι 01
αρχηγός emote - jade φίδι 02
αρχηγός emote - jade φίδι 03
αρχηγός emote - jade φίδι 04
αρχηγός emote - jade φίδι 05
αρχηγός emote - jade φίδι 06
αρχηγός emote - jade φίδι 07
αρχηγός emote - jes-tereth 01
αρχηγός emote - jes-tereth 02
αρχηγός emote - jes-tereth 03
αρχηγός emote - διαλογισμός instruction
αρχηγός emote - nazgrim 01
αρχηγός emote - nazgrim 02
αρχηγός emote - nazgrim 03
αρχηγός emote - nazgrim 04
αρχηγός emote - nazgrim 05
αρχηγός emote - nazgrim 06
αρχηγός emote - nazgrim 07
αρχηγός emote - αξιωματικός 01
αρχηγός emote - αξιωματικός 02
αρχηγός emote - ph
αρχηγός emote - spenny 01
αρχηγός emote - spenny 02
αρχηγός emote - spenny 03
αρχηγός emote - taylor 01
αρχηγός emote - taylor 02
αρχηγός emote - taylor 03
αρχηγός emote - taylor 04
αρχηγός emote - taylor 05
αρχηγός emote - ασταθές solinoid
αρχηγός emote - χρήση μεταμφίεση
αρχηγός emote - varian 01
αρχηγός emote - varian 02
αρχηγός emote - varian 03
αρχηγός emote - varian 04
αρχηγός emote - varian 05
αρχηγός emote anachronos 01
αρχηγός emote anachronos 02
αρχηγός emote anachronos 03
αρχηγός emote anachronos 04
αρχηγός emote anachronos 05
αρχηγός emote anachronos 06
αρχηγός emote anachronos 07
αρχηγός emote anachronos 08
αρχηγός emote anachronos 09
αρχηγός emote anachronos 10
αρχηγός emote anachronos 11
αρχηγός emote anachronos 12
αρχηγός emote anachronos 13
αρχηγός emote anachronos 14
αρχηγός emote anachronos 15
αρχηγός emote arygos 01
αρχηγός emote arygos 02
αρχηγός emote arygos 03
αρχηγός emote arygos 04
αρχηγός emote arygos 05
αρχηγός emote arygos 06
αρχηγός emote arygos 07
αρχηγός emote arygos 08
αρχηγός emote arygos 09
αρχηγός emote arygos 10
αρχηγός emote arygos 11
αρχηγός emote arygos 12
αρχηγός emote arygos 13
αρχηγός emote deathwing 01
αρχηγός emote deathwing 02
αρχηγός emote deathwing 03
αρχηγός emote deathwing 04
αρχηγός emote deathwing 05
αρχηγός emote kalecgos 01
αρχηγός emote kalecgos 02
αρχηγός emote kalecgos 03
αρχηγός emote kalecgos 04
αρχηγός emote kalecgos 05
αρχηγός emote kalecgos 06
αρχηγός emote kalecgos 07
αρχηγός emote kalecgos 08
αρχηγός emote kalecgos struggle
αρχηγός emote tarecgosa 00
αρχηγός emote tarecgosa 01
αρχηγός emote tarecgosa 02
αρχηγός emote tarecgosa 03
αρχηγός emote tarecgosa 04
αρχηγός emote tarecgosa θάνατος
αρχηγός emote λυκόφως 01
αρχηγός emote λυκόφως 03
αρχηγός εξοργισμένο
αρχηγός εξοργιστικό
αρχηγός κακία πύλη κατάσταση
αρχηγός φωτιά πύλη κατάσταση
αρχηγός παγετός πύλη κατάσταση
αρχηγός γρύλισμα
αρχηγός έχει ένας σκουπίδια αγέλη
αρχηγός hittin' ya
αρχηγός ιερό πύλη κατάσταση
αρχηγός πεινασμένο σκύλος
αρχηγός εισερχόμενο
αρχηγός είναι ενεργό
αρχηγός είναι έρχεται
αρχηγός είναι νεκρό
αρχηγός είναι εξοργισμένο
αρχηγός είναι τράβηγμα
αρχηγός είναι πάνω
αρχηγός βαρέλι συλλεγμένο
αρχηγός προσγείωση ping
αρχηγός προσγείωση αναβάτης ping
αρχηγός φως φωτιά πύλη κατάσταση
αρχηγός χαμηλό
αρχηγός άντρας
αρχηγός φύση πύλη κατάσταση
αρχηγός proximity αύρα
αρχηγός respawned
αρχηγός σκιά πύλη κατάσταση
αρχηγός ψίθυρος σε χτύπα λίστα
αφεντικό
αρχηγός3
αρχηγοί
μποτ
και οι δύο
both και
και οι δύο πλευρές
botm - φούσκα ζύθος - σκάσε
botm - δημιουργία άδειο ζύθος μπουκάλι
botm - flowery ζύθος - μεγάλωσε
μπουκάλι
μπουκάλι σπάσε
μπουκάλι από aged dalaran κόκκινο
μπουκάλι από dalaran κόκκινο
μπουκάλι από dalaran λευκό
μπουκάλι από grog
μπουκάλι από peaked dalaran κόκκινο
μπουκάλι από δηλητήριο
μπουκάλι από wildfire
μπουκάλι toad
εμφιαλωμένο
εμφιαλωμένο θυμός
πάτος
πάτος fragging
πάτος γραμμή
πάτος βαθμίδα
bottomless τσάντα
bottomless λάκκος
αγορασμένος
bought ο/η/το λογαριασμός
ογκόλιθος
ογκόλιθος επίθεση
ογκόλιθος επίθεση φωτιά
ογκόλιθος αύρα
ογκόλιθος χτύπημα
ογκόλιθος σύγκρουση
ογκόλιθος fragments
ογκόλιθος πρόσκρουση
ογκόλιθος αστοχία
ογκόλιθος συντριβή
ογκόλιθος ρίξε
ογκόλιθος πέταμα
ογκόλιθος πέταμα πίστωση
ογκόλιθος ομοβροντία
bouldercrag's βόμβα
αναπήδηση
αναπήδηση επίτευγμα εφαρμογή αύρα
αναπήδηση επίτευγμα αύρα
bouncer μπάλα
αναπηδά αρκούδα
αναπηδά βέλος
αναπηδά βέλος bounced
αναπηδά βέλος ενεργοποίηση
αναπηδά έφοδος
αναπηδητικός
δεμένο
δεμένο φλόγες
δεμένο servant
δεμένο ψυχή
δεμένο y'shaarj δύναμη
boundary προειδοποίηση
bounding άλμα
δεμένολιγότερο conviction
bounds από πραγματικότητα
άφθονο bags
άφθονο πιες
άφθονο συμπόσιο
άφθονο φαγητό
bounty από ο/η/το συγκομιδή
τόξο
τόξο σε εμένα
μπολ
μπολ
bowmen ομοίωμα
bowmen εμπλέκομαι
bowmen περικυκλώνει mantid
τόξα

bowshot πρόσκρουση φλόγα μπάλωμα
κουτί
κουτί από βόμβες
boxed μπαμ μπαμ
πυγμαχία
αγόρι
αγόρι2
αγόρι
αγόρια
χαζός
bracelet από jade και coins
βραχιολίδες
περικάρπια από καταστροφικό δύναμη
περικάρπια από ρέει serenity
περικάρπια από havok
περικάρπια από nimble σκέψη
περικάρπια από renewed ζωή
περικάρπια από shackled ψυχές
περικάρπια από swift θάνατος
περικάρπια από ο/η/το πράσινο fortress
περικάρπια από ο/η/το κυνηγός-killer
περικάρπια από unconquered δύναμη
bracing earthsiege διαμάντι
bracing earthstorm διαμάντι
bracing shadowspirit διαμάντι
braid από δέκα songs
braided χαλκός δαχτυλίδι
braided eternium αλυσίδα
εγκέφαλος
εγκέφαλος χτύπημα
εγκέφαλος σύννεφο
εγκέφαλος ζημιά
εγκέφαλος νεκρό
εγκέφαλος φαγητό
εγκέφαλος πάγωμα
εγκέφαλος hacker
εγκέφαλος πλήγωσε οπτικό
εγκέφαλος σύνδεσμος
εγκέφαλος από iso'rath σκότωσε πίστωση
εγκέφαλος ακίδα
εγκέφαλος wash
εγκέφαλος αφανισμός

εγκέφαλοςνεκρός

braised χελώνα
βάτος σκότωσε
βάτος snatch
bramblescar ανάπτυξη κάλεσμα

bramblewood ζώνη
bramblewood μπότες
bramblewood κράνος
κλαδί
κλαδί από nordrassil αρχηγός καλλωπιστικό
κλαδί από nordrassil νίκη καλλωπιστικό
μάρκα συμφωνία
branded γλώσσα
brann πτήση φάση δείκτης
brann υγεία ελεγκτής
brann σήμα σε εαυτός
brann μεταμόρφωση
παλικαριά
γενναίος
brave's φωτοβολίδα
brave's φωτοβολίδα εφέ
bravo συντροφιά broadcast
bravo συντροφιά πεδίο κιτ
καβγάς
brawl αρχηγός νίκη αντεπίθεση
brawler έκρηξη
brawler μέρη 00
brawler μέρη 01
brawler μέρη 02
brawler's burly mushan θηρίο
brawler's συντεχνία
brawler's συντεχνία μονάδα πλαίσιο
brawler's θεραπεία φίλτρο
brawler's mega-potent θεραπεία φίλτρο
brawler's πορτοφόλι
brawling πρωταθλητής
brawls - κάλεσμα αρχηγός
brazen elementium μετάλλιο
brazie's επιτάχυνση gryphon
μαγκάλι λαγουδάκι φωτοβολίδα
μαγκάλι χορός
μαγκάλι φωτιά
μαγκάλι lit
μαγκάλι από χορός φλόγες
μαγκάλι καπνός
Βραζιλία
βραζιλιάνικος
αμέσως επιστρέφω
αμέσως επιστρέφω δύο λεπτά
ρήγμα πανοπλία
ρήγμα πόρτα
ψωμί
ψωμί frogs
ψωμί από ο/η/το νεκρό
breadth από παγετός
breadth από παγετός κάλεσμα
breadth από παγετός ενεργοποίηση
σπάσε
σπάσε ένας πόδι
σπάσε κεχριμπάρι
σπάσε πανοπλία
σπάσε βαρέλι
σπάσε μεγάλο πράγματα
σπάσε πίνακας
σπάσε bonds
σπάσε μπουκάλι
σπάσε διοχέτευση
σπάσε κατάρα από πάγος
σπάσε σκύλοι ελεύθερο
σπάσε ελεύθερο
σπάσε gong πίστωση
σπάσε πάγος
σπάσε kaliri αυγό
σπάσε γραμμή από όραση
σπάσε lodestone
σπάσε manacles
σπάσε mantid κλουβί
σπάσε marl's έκσταση
σπάσε παίκτης targetting
σπάσε rocks
σπάσε samophlange
σπάσε ξόρκι εστίαση
σπάσε ραχοκοκαλιά
σπάσε πράγματα
σπάσε ο/η/το φράγμα
σπάσε ο/η/το πάγος
σπάσε ο/η/το ασπίδα
σπάσε tool
σπάσε νερό φυλακή
σπάσε θέληση
σπάσε-σε period
σπάσε2
εύθραυστος μπαμπού πίνακες
εύθραυστος ξύλινος πίνακες
βλάβη
σπάσεγρήγορα
breakin' πράγματα
σπάσιμο
σπάσιμο και entering
σπάσιμο βαρέλι
σπάσιμο νέα
σπάσιμο ο/η/το αλυσίδες
σπάσιμο ο/η/το κανόνες
σπάει
σπάει ο/η/το mold
θώρακας από αρχαίο ατσάλι
θώρακας από βασιλιάδες
θώρακας από ο/η/το λευκό ιππότης
ανάσα
ανάσα από al'akir
ανάσα από alexstrasza εφέ
ανάσα από alexstrasza λουλούδια
ανάσα από azshara
ανάσα από cenarius
ανάσα από πεσμένο δόξα
ανάσα από φόβος
ανάσα από φωτιά
ανάσα από φωτιά καλλωπιστικό
ανάσα από gul'dan
ανάσα από μίσος
ανάσα από μίσος
ανάσα από hethiss
ανάσα από πολλά minds
ανάσα από sargeras
ανάσα από ο/η/το μαύρο πρίγκιπας
ανάσα από ο/η/το δράκος
ανάσα από y'shaarj
αναπνέω
breathe βαθύ
αναπνοή exercise
αναπνοή φωτιά
αναπνοή σωλήνας
ανάσαπέτρα
breeches από mended εφιάλτες
ζύθος
ζύθος βαρέλι
ζύθος βαρέλι αύρα canceller
ζύθος βαρέλι καλλωπιστικό
ζύθος βαρέλι περιοδικό ενεργοποίηση
ζύθος βαρέλι ιππασία
ζύθος βέλος
ζύθος φούσκα
ζύθος φούσκα instakill
ζύθος φούσκα κάλεσμα εφέ
ζύθος φούσκα κάλεσμα ενεργοποίηση
ζύθος φούσκα οπτικό
ζύθος άμυνα
ζύθος έκρηξη
ζύθος finale σκοτεινό εφέ
ζύθος finale σκοτεινό κύριο
ζύθος finale μεσαίο εφέ
ζύθος finale μεσαίο κύριο
ζύθος finale wheat εφέ
ζύθος finale wheat κύριο
ζύθος σθένος
ζύθος λιμνούλα
ζύθος φίλτρα
ζύθος οργή
ζύθος ταχύτητα
ζύθος ξέρασε
ζύθος πιτσίλισμα
ζύθος χτύπημα
ζύθοςπίσω
ζυθοποιός tosses κούπα
brewery ρε-entry jumpcharge
brewfest - επίθεση βαρέλι
brewfest - δημιουργία portable brewfest βαρέλι
brewfest - δημιουργία κριάρι racing crop
brewfest - σκοτεινό σίδηρος - marching
brewfest - σκοτεινό σίδηρος απώθηση
brewfest - σκοτεινό σίδηρος σήμα
brewfest - ζάλισμα
brewfest - ρίξε brewfest κούπα αναπήδηση
brewfest - ρίξε βαρέλι - dnd
brewfest - ρίξε κούπα
brewfest - γροθιά
brewfest διαλαλητής παγίδα ένας
brewfest διαλαλητής παγίδα b
brewfest διαλαλητής παγίδα c
brewfest διαλαλητής παγίδα d
brewfest διαλαλητής παγίδα e
brewfest ζύθος πέταμα
brewfest κοτοπουλάκι πέτα δύναμη-πάνω
brewfest κοτοπουλάκι chucks κούπα
brewfest έλεγχος κομμάτι
brewfest πιες
brewfest λάτρης
brewfest δύναμη σκοτεινό σίδηρος δώσε πάνω
brewfest ενδυμασία
brewfest βαρέλι keeper redemption
brewfest βαρέλι προστάτης

brewfest εκτόξευση
brewfest ιππεύσιμο μεταμόρφωση
brewfest παραλαβή
brewfest πόνι βαρέλι
brewfest κριάρι
brewfest request κοτοπουλάκι πέτα κούπα
brewfest request κοτοπουλάκι πέτα κούπα αύρα
brewfest request κοτοπουλάκι πέτα δύναμη-πάνω
brewfest reveler - αίμα ξωτικό
brewfest reveler - Δραενέι
brewfest reveler - μεθυσμένο νάνος
brewfest reveler - μεθυσμένο γκόμπλιν
brewfest reveler - νάνος
brewfest reveler - νάνος - θηλυκό
brewfest reveler - νάνος - αρσενικό
brewfest reveler - νάνος
brewfest reveler - γκόμπλιν
brewfest reveler - γκόμπλιν - θηλυκό
brewfest reveler - γκόμπλιν - αρσενικό
brewfest reveler - άνθρωπος
brewfest reveler - νύχτα ξωτικό
brewfest reveler - ορκ
brewfest reveler - ταούρεν
brewfest reveler - τρολ
brewfest reveler - απέθαντο
brewfest ιππασία kodo
brewfest λουκάνικο ένας
brewfest λουκάνικο b
brewfest λουκάνικο c
brewfest λουκάνικο d
brewfest ρύθμιση πλήρωμα - νάνος
brewfest ρύθμιση πλήρωμα - γκόμπλιν
brewfest εισιτήριο ανταλλαγή
brewfest πρόποση
brewfestive γιορτή ιππεύσιμο

ζύθοςκράνος
παρασκευή
brewing οπτικό
brewmaiden εξαφάνιση έλεγχος αύρα
brewmaiden προβολέας
ζυθοποιός 03 σκηνή 1 ολοκλήρωση
ζυθοποιός πλάτη βαρέλι
ζυθοποιός bo συνοδεία ξεκίνησε
ζυθοποιός bo escorted
ζυθοποιός bo razzled
ζυθοποιός bo's θεραπεία
ζυθοποιός bo's θεραπεία αύρα
ζυθοποιός μοναχός
ζυθοποιός εκπαίδευση
ζυθοποιός πωλητής οπτικό αύρα
brewmoon festival θεράπευσε
brewmoon festival τηλεμεταφορά

brian's ευτυχισμένος ξυλοδαρμός
brianna's experimental ξόρκι
δωροδοκία
γέφυρα
γέφυρα εκδήλωση
bridges κάηκε
χαλινάρι
Bridle Channe
brief explanation παρακαλώ
brief ζάλισμα
φωτεινό
φωτεινό πανοπλία λείψανο
φωτεινό baubles
φωτεινό campfire
φωτεινό φωτοβολίδα
φωτεινό φως
φωτεινό πλευρά
φωτεινό κίτρινο πουκάμισο
φωτεινό-μάτι γυαλιά
φωτεινό2
brightcloth μανδύας
brightcloth γάντια
brightcloth παντελόνι
brightcloth ράσο
brightleaf ροή
brightleaf ροή cd
brightleaf ροή cd 2
brightleaf's ουσία
brightleaf's ουσία διοχέτευση
brightly colored αυγό
λάμψη
λάμψη αύρα
λαμπρό
λαμπρό αίμα γρανάτης
λαμπρό bloodstone
λαμπρό cardinal ρουμπίνι
λαμπρό carnelian
λαμπρό chimera's μάτι
λαμπρό βυσσινί spinel
λαμπρό του δράκου μάτι
λαμπρό γυαλί
λαμπρό inferno ρουμπίνι
λαμπρό kaliri
λαμπρό φως
λαμπρό φως οπτικό
λαμπρό ζωντανό ρουμπίνι
λαμπρό μάνα λάδι
λαμπρό κολιέ
λαμπρό pandarian γρανάτης
λαμπρό μαργαριτάρι band
λαμπρό primordial ρουμπίνι
λαμπρό queen's γρανάτης
λαμπρό saronite ζώνη
λαμπρό saronite μπότες
λαμπρό saronite περικάρπια
λαμπρό saronite θώρακας
λαμπρό saronite γάντια
λαμπρό saronite κράνος
λαμπρό saronite legplates
λαμπρό saronite pauldrons
λαμπρό άλικο ρουμπίνι
λαμπρό serpent's μάτι
λαμπρό smallfish
λαμπρό spellthread
λαμπρό τακτική
λαμπρό titansteel κράνος
λαμπρό titansteel treads
λαμπρό μάγος λάδι
brinescale δηλητήριο
φέρε
φέρε σε ο/η/το sub
φέρε αυτό
φέρε σε ο/η/το μίσος
φέρε πόνος
φέρε2
φέρνοντας επιπλέον γλάστρες
bringing εσύ σε
φέρνει
φέρνει πλάτη memories
briny cutter αόρατο εαυτός
briny ειδύλλιο
τρίχα μουστάκι γατόψαρο
τρίχαπίσω
bristlepine den αύρα
εύθραυστο
εύθραυστο πανοπλία
εύθραυστο φράγμα
εύθραυστο κόκαλα
εύθραυστο ρίζες αρχηγός emote
εύθραυστο δέρμα
εύθραυστο άγγιγμα
αδερφέ
αδερφέ άρπαξε
αδερφέ άρπαξε όχι χρησιμοποιημένο
αδερφέ εμπιστοσύνη
αδερφέ τι
αδερφέ2
broadcast κρύσταλλο μήνυμα
πλευρά
brogg's τοτέμ
ψητό bloodfin
ψητό δράκος συμπόσιο
ψητό βουνό πέστροφα
broiling lava αύρα
σπασμένος
broke ο/η/το εγγραφή
σπασμένο
σπασμένο ως κόλαση
σπασμένο κόκαλο
σπασμένο κόκαλα
σπασμένο πυκνωτής
σπασμένο κέλυφος
σπασμένο αλυσίδα
σπασμένο κονσόλα
σπασμένο πόδι
σπασμένο frostmourne
σπασμένο παιχνίδι
σπασμένο εξοπλισμός
σπασμένο έδαφος animkit
σπασμένο ψευδαίσθηση
σπασμένο πόδι
σπασμένο ζωή δεσμός
σπασμένο mantid κλουβί
σπασμένο μηχανικός
σπασμένο μέτα
σπασμένο noggenfogger ελιξίριο
σπασμένο όρκος
σπασμένο pact
σπασμένο οργή
σπασμένο αποφασιστικότητα
σπασμένο κέλυφος
σπασμένο ασπίδα
σπασμένο spellpower ελιξίριο
σπασμένο δόντι
σπασμένο άμαξα έκρηξη
σπασμένο θέληση
σπασμένο οργή ελιξίριο
μπρούντζος
μπρούντζος τσεκούρι
μπρούντζος band από δύναμη
μπρούντζος μάχη τσεκούρι
μπρούντζος dragonshrine πίστωση
μπρούντζος dragonsrhine πίστωση
μπρούντζος δράκος
μπρούντζος framework
μπρούντζος δώρο από ο/η/το γερανός
μπρούντζος greatsword
μπρούντζος ρόπαλο
μπρούντζος μετάλλιο
μπρούντζος setting
μπρούντζος shortsword
μπρούντζος torc
μπρούντζος σωλήνας
μπρούντζος warhammer
μπρούντζος wyrmrest δεσμοφύλακας ακτίνα
μπρούντζος φώναξε 1
μπρούντζος φώναξε 2
μπρούντζος φώναξε 3
μπρούντζος φώναξε 4
bronzebeard επανένωση 1
bronzebeard επανένωση 2
bronzebeard επανένωση 3
bronzebeard επανένωση 4
bronzebeard επανένωση 5
bronzebeard επανένωση ολοκλήρωση
γέννα από onyxia
γέννα πανούκλα
γέννα οργή
broomstick μεταμόρφωση
αδερφός
αδερφός2
αδερφός3
έφερε
καφέ
καφέ δράκος χελώνα
καφέ elekk
καφέ άλογο
καφέ kodo
καφέ λινό παντελόνι
καφέ λινό ράσο
καφέ λινό πουκάμισο
καφέ λινό γιλέκο
καφέ mantid φτερά
καφέ polar αρκούδα
καφέ prairie σκύλος
καφέ rabbit
καφέ κριάρι
καφέ ιππασία καμήλα
καφέ ιππασία κατσίκα
καφέ ιππασία γιακ
καφέ skeletal άλογο
καφέ φίδι
καφέ λύκος

bruh στιγμή
μώλωπας
bruiser κοιμάται
bruising χτύπημα
brunnhildar μεταμφίεση
brunnhildar προ-εκτόξευση
βούρτσα
βούρτσαφωτιά
brushfire κάψε αύρα
brushfire κάηκε περιοχή visualization
brushfire έλεγχος valid τοποθεσία
brushfire flashpoint έλεγχος
brushfire ανάπτυξη
brushfire pre-ξεκίνα περιοδικό
brushfire ξεκίνα
brushfire κάλεσμα
brushfire κάλεσμα flashpoint
brutal επίθεση
brutal έφοδος
brutal earthstorm διαμάντι
brutal γροθιά
βάναυσος αιμορραγία
βάναυσος συγγένεια
brutal πόδι πανοπλία
brutal αιθέρας δράκος
brutal συντριβή
brutal χτύπημα
brutal χτυπήματα
brutal σάρωση
brutal αφανισμός
brutallus θάνατος σύννεφο
κτήνος cologne
κτήνος δύναμη
κτήνος χτύπημα

brutusk αλυσίδα αστραπή
brutusk κάλεσμα αύρα

φούσκα
φούσκα και abscess κάλεσμα - αφέντης
φούσκα ακτίνα
φούσκα έκρηξη
φούσκα δεμένο
φούσκα δεμένο instakill
φούσκα δεμένο κάλεσμα εφέ
φούσκα δεμένο κάλεσμα ενεργοποίηση
φούσκα χτίσε πάνω
φούσκα ριπή
φούσκα έφοδος
φούσκα κάτω
φούσκα εφέ
φούσκα έκρηξη
φούσκα hearth
φούσκα pollard
φούσκα σκάσε
φούσκα popper
φούσκα εαυτός
φούσκα εαυτός - intro
φούσκα ασπίδα
φούσκα ασπίδα αύρα canceller
φούσκα ψεκασμός
φούσκα παγίδα θάνατος αύρα
φούσκα πάνω

άφριζε
φυσαλίδες
κοχλάζει
κοχλάζει κεχριμπάρι
κοχλάζει anima
κοχλάζει beverage
κοχλάζει ζύθος
κοχλάζει μείγμα
κοχλάζει γλίτσα
κοχλάζει pus
αφρώδης
bubbly αναψυκτικό
buck αριστερά προειδοποίηση
buck δεξιά προειδοποίηση
κουβάς
κουβάς κεφάλι
κουβάς εδάφη
κουβάς λίστα
κουβάς από meaty σκύλος φαγητό
λάκτισμα
budd ομοίωμα 01
budd απώθηση
budd nedreck - ρίξε φιαλίδιο
budd's προσοχή εύρος
budd's κρυφό
buddied πάνω
φιλαράκι
προϋπολογισμός
προϋπολογισμός pc
ενίσχυση
ενίσχυση φαγητό
ενίσχυση εαυτός
ενίσχυση κάτι
ενίσχυση ο/η/το επιδρομή
ενίσχυση πάνω
ενίσχυση2
ενισχυμένο
ενισχυμένο πάνω
buffeting άνεμοι από susurrus
σφάλμα
σφάλμα 164364 εφέ
σφάλμα 164364 ανοσία
σφάλμα 180273
σφάλμα 180273 εφέ
σφάλμα 181860 εφέ
σφάλμα 181860 εφέ linked αύρα
σφάλμα 181860 proc
σφάλμα 259251
σφάλμα 269316 προσήλωση
σφάλμα 272493
σφάλμα 273239
σφάλμα 275151
σφάλμα 318408
σφάλμα 318408 βλήμα
σφάλμα 318408 κάλεσμα 3
σφάλμα 93896 κάλεσμα προσθήκη
σφάλμα abuse
σφάλμα πάτημα
σφάλμα σμήνος

κατασκευή
χτίσε οδόφραγμα
χτίσε βομβαρδιστικό
χτίσε καταπέλτης
χτίσε κατεδαφιστής
χτίσε fighter πίδακας
χτίσε fortification
χτίσε εντολή
χτίσε portable κακία κανόνι
χτίσε portable κακία κανόνι πυροκροτητής
χτίσε sandbag
χτίσε shredder
χτίσε πολιορκία μηχανή
χτίσε άνεμος σπάσε
χτίσε2
κατασκευαστής επιβεβαίωση
κτίριο
κτίριο ένας κατασκεύασμα
κτίριο φωτιά
κτίριο ταχύτητα
κτίριο ταχύτητα εφέ
κτίριο ταχύτητα ενεργοποίηση
χτίζει
χτισμένος
bulging τσάντα από charms
διογκωμένος brawler's πορτοφόλι
bull ορμή
bulldozer εξορκισμός σκότωσε πίστωση
σφαίρα
σφαίρα επιθετικότητα
σφαίρα χειριστήριο περιοδικό
σφαίρα χειριστήριο κάλεσμα εφέ σκοτεινό
σφαίρα κάλεσμα ενεργοποίηση

ανοησίες
προμαχώνας
προμαχώνας μεταμφίεση
προμαχώνας από βασιλιάδες
προμαχώνας από ο/η/το αρχαίο βασιλιάδες
προμαχώνας σε brill
δέσμη groceries
μπάντζι άλμα
bungie ακτίνα
bungie ακτίνα 02
bungie ακτίνα 03
bungie πήδα 01
καταφύγιο σπαστήρας
λαγουδάκι ολοκαύτωμα
λαγουδάκι ιππασία όχημα

σημαδούρα
burd αυτοκόλλητο
burd sticker πρόσκρουση
βάρος από αιωνιότητα
βάρος από guilt
βάρος από proof
βάρος από ο/η/το στέμμα
μπέργκερ
burgy blackheart's handsome καπέλο
burgy blackheart's πειρατής καπέλο
burlap ίχνος ενέδρα τράβα
κάψιμο
κάψε ashweb αράχνη pods
κάψε λάβαρο
κάψε αίμα ξωτικό εξοπλισμός
κάψε σώμα
κάψε constriction τοτέμ
κάψε πτώμα
κάψε direhorn στύλος
κάψε dragonmaw σώμα
κάψε σιτηρά
κάψε άχυρο
κάψε αυτόν
κάψε αυτό
κάψε μάνα
κάψε mantid πτώμα
κάψε mummified τρολ υπολείμματα
κάψε δίχτυ
κάψε φάση
κάψε shadra
κάψε shao-tien λάβαρο
κάψε shao-tien tent
κάψε structure
κάψε προμήθειες
κάψε που γέφυρα
κάψε ο/η/το αρχηγός
κάψε ο/η/το σχοινί
κάψε λυκόφως βιβλίο
κάψε wickerman effigy
κάηκε
κάηκε έξω


burninate εφέ
burninate σκότωσε πίστωση

καιόμενος
φλεγόμενο αβυσσαλέο
φλεγόμενο οξύ
φλεγόμενο αδρεναλίνη
φλεγόμενο αδρεναλίνη ορμή
φλεγόμενο συμμαχία ships
φλεγόμενο κεχριμπάρι
φλεγόμενο ενέδρα
φλεγόμενο θυμός
φλεγόμενο έλξη
φλεγόμενο χολή
φλεγόμενο δαγκωνιά
φλεγόμενο λεπίδα ενέδρα
φλεγόμενο λεπίδα λάβαρο
φλεγόμενο λεπίδα blademaster
φλεγόμενο λεπίδα δίχτυ
φλεγόμενο λεπίδες
φλεγόμενο έκρηξη
φλεγόμενο φλόγα
φλεγόμενο αίμα
φλεγόμενο χτύπημα
φλεγόμενο βομβαρδιστικό κατάσταση
φλεγόμενο books
φλεγόμενο μάρκα
φλεγόμενο ανάσα
φλεγόμενο bridges
φλεγόμενο burlap θυμίαμα
φλεγόμενο κανόνι
φλεγόμενο χόβολη
φλεγόμενο πτώμα
φλεγόμενο διαφθορά
φλεγόμενο θάρρος
φλεγόμενο συντρίμμια αύρα
φλεγόμενο βάθη necrolyte εικόνα
φλεγόμενο επιθυμία
φλεγόμενο καταστροφή
φλεγόμενο θράκα
φλεγόμενο ουσία
φλεγόμενο μάτι found
φλεγόμενο πόδια
φλεγόμενο felguard εμφάνιση
φλεγόμενο φωτιά
φλεγόμενο γροθιές
φλεγόμενο φλόγες
φλεγόμενο σάρκα
φλεγόμενο φρενίτιδα
φλεγόμενο μανία
φλεγόμενο βλέμμα
φλεγόμενο grimtotem
φλεγόμενο μίσος
φλεγόμενο θερμότητα
φλεγόμενο ορδή ships
φλεγόμενο hunger
φλεγόμενο θυμίαμα
φλεγόμενο inferno
φλεγόμενο letter
φλεγόμενο φως
φλεγόμενο άντρας
φλεγόμενο ρόπαλο
φλεγόμενο μέταλλο
φλεγόμενο motivation
φλεγόμενο motivation στόχος
φλεγόμενο nova
φλεγόμενο λάδι
φλεγόμενο σφαίρα
φλεγόμενο orbs
φλεγόμενο pirates
φλεγόμενο pitch
φλεγόμενο δηλητήριο
φλεγόμενο αρχέγονο διαμάντι
φλεγόμενο puddle
φλεγόμενο οργή
φλεγόμενο ravaged πτώμα
φλεγόμενο αντίποινα
φλεγόμενο ορμή
φλεγόμενο θυσία
φλεγόμενο πάπυρος
φλεγόμενο shadowbolt
φλεγόμενο σκιές
φλεγόμενο shadowspirit διαμάντι
φλεγόμενο πλοίο
φλεγόμενο σκελετός
φλεγόμενο ψυχή
φλεγόμενο ταχύτητα
φλεγόμενο ακίδες
φλεγόμενο πνεύμα
φλεγόμενο spite
φλεγόμενο ψεκασμός
φλεγόμενο παραμονευτής
φλεγόμενο steppes
φλεγόμενο τσίμπημα
φλεγόμενο straw
φλεγόμενο χτύπημα
φλεγόμενο προμήθειες
φλεγόμενο πίσσα
φλεγόμενο tenacity
φλεγόμενο λαιμός αύρα
φλεγόμενο βασανιστήριο
φλεγόμενο treant
φλεγόμενο twig
φλεγόμενο λυκόφως
φλεγόμενο όπλο
φλεγόμενο άνεμοι
φλεγόμενο ευχή
φλεγόμενο πληγή
φλεγόμενο πληγές
φλεγόμενο οργή
εξάντληση
burnt δέντρο οπτικό
ρέψιμο
λαγούμι
λαγούμι επίθεση
λαγούμι μακριά
λαγούμι έφοδος
λαγούμι έφοδος - διάλεξε ένας στόχος
λαγούμι ολοκλήρωση
λαγούμι καλλωπιστικό
λαγούμι πίστωση σε αφέντης
λαγούμι σε σε κυριαρχία σημείο
λαγούμι προετοιμασία
λαγούμι οπτικό
σκάψιμο
ριπή
ριπή σε ο/η/το seams
ριπή ζημιά
ριπή φωτιά
ριπή αυτόν
ριπή βαρέλι
ριπή από αέρας
ριπή από κεχριμπάρι
ριπή από θυμός
ριπή από διαφθορά
ριπή από ενέργεια
ριπή από φλόγα
ριπή από μίσος
ριπή από ελπίδα
ριπή από γνώση
ριπή από ζωή
ριπή από ζωή θεράπευσε
ριπή από φως
ριπή από ταχύτητα
ριπή από ταχύτητα - permanent
ριπή πυροβολισμός
σκάσιμο
bursting περηφάνια
bursting σπόρος
buru μεταμόρφωση
θάψε λεπίδα
θάψε μενταγιόν
θάψε samuel's υπολείμματα
θάψε ο/η/το hatchet
λεωφορείο
bus σταμάτα
θάμνος
επιχείρηση

πιασμένος
απασχολημένο
απασχολημένο απασχολημένο
απασχολημένο αργότερα
απασχολημένο σήμερα
αλλά
αλλά2
αλλά3
butcher διχοτόμηση
butcher αποστράγγιση
butcherbot σφαγή
σφαγή ζώο
πισινός
βούτυρο
πεταλούδα
κουμπί 1
κουμπί 10
κουμπί 2
κουμπί 3
κουμπί 4
κουμπί 5
κουμπί 6
κουμπί 7
κουμπί 8
κουμπί 9
buttonwillow's χέρι χειροβομβίδα
buttress διοχέτευση
buttress παγίδα
αγοράζω
αγόρασε clothes
αγόρασε τιμή
αγόρασε2
αγοράζω
αγοράζω ένας τρέξε
αγοράζω materials
εξαγορά
buzzard δαγκώνει
buzzer δύναμηεκτελώ

bwemba εκπομπή
bwemba's βοήθεια
bwonsamdi κόκαλα dot
bwonsamdi κόκαλα περιοδικό φόβος
bwonsamdi's μπότα
bwonsamdi's έφοδος
bwonsamdi's είσοδος εφέ
από
από και μεγάλο
από ο/η/το βιβλίο
από ο/η/το numbers
από ο/η/το ποτάμι
από ο/η/το κανόνες
από ο/η/το δέρμα από του δόντια
από ο/η/το δρόμος
από2
φύγε
φύγε2
φύγε3
c βαθμίδα
c'est la ανταγωνίζομαι
c'est la vie μακρύ
c-14 gauss τουφέκι
caber πρόσκρουση
caber πέταμα
κακάρισμα

cackling ουρλιαχτό
πτώμα collage hover
πτώμα ζάλισμα
πτώμα πέταμα
πτώμα σκουλήκια
caer darrow φαντάσματα
καφετέρια
κλουβί σύλληψη συσκότιση αύρα
κλουβί παγίδα
κλουβί παγίδα - κάλεσμα
εγκλωβισμένος

caimas ενεργοποίηση αυγό
caimas περιοδικό
cairne pyre πίστωση

κέικ
caladis brightspear αορατότητα
συμφορά
calcinder φωτιά οπτικό
υπολογίζω
υπολογίζω σεισμικός αναγνώσεις
υπολογισμένος
calculated θεράπευσε
υπολογισμός
αριθμομηχανή
caledis's μεταμφίεση
calen ανθρωποειδές μεταμόρφωση
calico γάτα
κλήση
κλήση ένας συνάντηση
κλήση ένας αγέλη kodo
κλήση ένας αγέλη kodo 2
κλήση ένας αγέλη kodo 3
κλήση ένας αγέλη kodo 4
κλήση airstrike
κλήση συμμαχία λιποτάκτης
κλήση κεχριμπάρι δράκος
κλήση anathema
κλήση ancestral πνεύμα λύκος
κλήση αρχαίοι
κλήση arthorn's sparrowhawk
κλήση επίθεση mastiffs
κλήση γαλάζιο δαχτυλίδι καπετάνιος
κλήση γαλάζιο whelping
κλήση κακό luckydo
κλήση benediction
κλήση μεγάλο papa
κλήση bleak worg
κλήση αίμα θηρίο
κλήση bloodshot
κλήση μπλε ατσάλι
κλήση βομβαρδισμός
κλήση κόκαλο gryphon
κλήση ογκόλιθος
κλήση cenarion sparrowhawk
κλήση challenger
κλήση χειριστήριο
κλήση crocolisk
κλήση darkblaze
κλήση σκύλος
κλήση κάτω
κλήση κάτω furywing
κλήση κάτω insidion
κλήση κάτω obsidia
κλήση κάτω rivendark
κλήση δράκος
κλήση στοιχειακό
κλήση σμαράγδι δράκος
κλήση enslaved ψυχή
κλήση enslaved ψυχές
κλήση entropius
κλήση ουσία
κλήση evacuee
κλήση γεράκι
κλήση φλόγες
κλήση σάρκα θηρίο
κλήση για αέρας χτύπημα
κλήση για dornaa
κλήση για βοήθεια
κλήση για nomi
κλήση για oracle ορφανό
κλήση για ενισχύσεις
κλήση για salandria
κλήση για wolvar ορφανό
κλήση φίλοι
κλήση glyphs από προστασία
κλήση gunship
κλήση σε airstrike
κλήση infernal καταστροφέας
κλήση αυτό έξω
κλήση αυτό έξω σε συζήτηση
κλήση αυτό έξω verbally
κλήση kor'kron πόλεμος αναβάτης
κλήση μεγάλο μπαμπάς
κλήση αστραπή
κλήση αστραπή πρόσκρουση
κλήση lupine horror
κλήση μαμούθ ορφανό
κλήση megs
κλήση μετεωρίτης
κλήση moonshadow
κλήση mugg
κλήση o' da raptor
κλήση από αέρας
κλήση από κατάκτηση
κλήση από θάνατος
κλήση από απελπισία
κλήση από απελπισία εφέ
κλήση από κυριαρχία
κλήση από γη
κλήση από eskhandar
κλήση από felcular
κλήση από ilifar
κλήση από ουρανός
κλήση από sul'thraze
κλήση από sylvanas
κλήση από ο/η/το πρόγονοι
κλήση από ο/η/το αρχαίο mariner
κλήση από ο/η/το αργυρό skytalon
κλήση από ο/η/το ashbringer
κλήση από ο/η/το banshee
κλήση από ο/η/το θηρίο
κλήση από ο/η/το berserker
κλήση από ο/η/το brotherhood
κλήση από ο/η/το χαλί
κλήση από ο/η/το νεκρό
κλήση από ο/η/το duskbringer
κλήση από ο/η/το στοιχεία
κλήση από ο/η/το γεράκι
κλήση από ο/η/το flaskataur
κλήση από ο/η/το δάσος
κλήση από ο/η/το frostbrood
κλήση από ο/η/το τάφος
κλήση από ο/η/το ήρωας
κλήση από ο/η/το keening πνεύματα
κλήση από ο/η/το kvaldir
κλήση από ο/η/το lifewarden
κλήση από ο/η/το ομίχλη
κλήση από ο/η/το ομίχλες
κλήση από ο/η/το αιθέρας
κλήση από ο/η/το nexus
κλήση από ο/η/το κόκκινο dragonflight
κλήση από ο/η/το μάστιγα
κλήση από ο/η/το shoveltusk
κλήση από ο/η/το πνεύματα
κλήση από ο/η/το spiritsage
κλήση από ο/η/το θύελλα
κλήση από ο/η/το κενό
κλήση από thund
κλήση από κεραυνός
κλήση από tortos
κλήση από vaelastrasz
κλήση από νίκη
κλήση από νερό
κλήση σε ο/η/το άνεμος-επιδρομέας
κλήση έξω injured στρατιώτης
κλήση έξω στόχος
κλήση έξω ο/η/το συμπεριφορά
κλήση κατοικίδιο
κλήση κατοικίδιο 1
κλήση κατοικίδιο 2
κλήση κατοικίδιο 3
κλήση κατοικίδιο 4
κλήση κατοικίδιο 5
κλήση prismatic φράγμα
κλήση pterrorwing
κλήση reavers
κλήση νεοσύλλεκτος
κλήση ενισχύσεις
κλήση reinforcments
κλήση rexxar
κλήση ripi
κλήση ρουμπίνι δράκος
κλήση sablemane
κλήση salanar
κλήση scorpid
κλήση σκορπιός
κλήση slavering worg
κλήση δόρυ
κλήση speedy
κλήση πνεύμα
κλήση ραβδί
κλήση stalvan
κλήση Φουρτούνοβρα πολεμικό άλογο
κλήση swarmers
κλήση ο/η/το σκοτεινό αναβάτης
κλήση ο/η/το flock
κλήση ο/η/το αγέλη
κλήση ο/η/το βολή
κλήση ο/η/το άνεμος
κλήση ο/η/το αφανισμός
κλήση κεραυνός
κλήση σε όπλα
κλήση σε ivus
κλήση σε αστραπή
κλήση σε sparrowhawk
κλήση σε ο/η/το πνεύματα
κλήση τοτέμ από πνεύματα
κλήση λυκόφως δράκος
κλήση valgarde gryphon
κλήση νερό
κλήση άνεμοι
κλήση wintergarde gryphon
κλήση withered ent
κλήση workers
κλήση wyrmrest vanquisher
κλήση xink's shredder
κλήση2
κλήθηκε
called αυτό
κάλεσμα blaithe
κάλεσμα για αέρας υποστήριξη
κάλεσμα αυτό ένας νύχτα
κάλεσμα αυτό νωρίς
κάλεσμα kor'kron άνεμος αναβάτης
κάλεσμα από ο/η/το highborne
κάλεσμα από ο/η/το highborne οπτικό
κάλεσμα sapper ομάδα
κάλεσμα ο/η/το θηρίο
κάλεσμα ο/η/το πουλιά
κάλεσμα ο/η/το καραβάνι
κάλεσμα wildhammer gryphon αναβάτης
κάλεσμα αφανισμός

καλεί
καλεί για βοήθεια
ήρεμος
ηρέμησε πριν ο/η/το καταιγίδα
ηρέμησε κάτω
ηρέμησε dragonkin
ηρέμησε hostility
ηρέμησε maelstrom skybox
ηρέμησε από ο/η/το novice
ηρέμησε αντανάκλαση
ηρέμησε ο/η/το καταιγίδα
calming κάτω
calming τραγούδι από ο/η/το τραγουδιστής
θερμίδες
ήρθε
came από πουθενά
καμήλα ειδώλιο ξόρκι εφέ
καμήλα συντριβή
καμήλα tow ολοκλήρωση
κάμερα
κάμερα 1
κάμερα 2
κάμερα ακτίνα στόχος
κάμερα δέσιμο όραση
κάμερα λαγουδάκι εκτίναξη
κάμερα διοχέτευση ακτίνα
κάμερα dummmy αύρα
κάμερα εκτίναξη
κάμερα αορατότητα 19
κάμερα κούνησε
κάμερα κούνησε - δαίμονας δημιουργός
κάμερα κούνησε - magtheridon
κάμερα κούνησε - med
κάμερα κούνησε - μικρό
κάμερα κούνησε - tremor
κάμερα αλλαγή
κάμερα σε ακτίνα ακτίνα
κάμερα σε μεγάλο ακτίνα
κάμερα σε κλώνος ακτίνα
κάμερα σε harrison ακτίνα
κάμερα σε άγαλμα ακτίνα
κάμερα σε άγαλμα ακτίνα 01
κάμερα μεταμόρφωση - vashj'ir submarine
κάμερα όχημα ping κλώνος
καμουφλάζ δοκιμή
καμουφλάζ
καμουφλάζ bio-optic killshades
καμουφλάζ τέλος
Camoflague Impact
καμουφλάζ retinal πανοπλία
στρατόπεδο
στρατόπεδο aparaje skybox
στρατόπεδο αγέλη
στρατόπεδο receives communique
καμπεράς
κάμπινγκ
κάμπινγκ ο/η/το νεκροταφείο
κάμπινγκ ταξίδι
μπορώ
μπορώ φάε - cranberries
μπορώ φάε - πίτα
μπορώ φάε - stuffing
μπορώ φάε - γλυκό potatoes
μπορώ φάε - γαλοπούλα
μπορώ τάισε πουλιά
μπορώ εγώ ρώτα εσύ κάτι
μπορώ εγώ έλα
μπορώ εγώ έχω που
μπορώ εγώ συμμετοχή
μπορώ εγώ συμμετοχή ο/η/το συντεχνία
μπορώ εγώ συμμετοχή ο/η/το επιδρομή
μπορώ μπογιά εικόνα
μπορώ παίξε σήμερα
μπορώ someone κάλεσμα
μπορώ trim δέντρο
μπορώ εμείς φτιάξε αυτό σε χρόνος
μπορώ εμείς παράλειψη
μπορώ εμείς ακόμα νίκη
μπορώ εσύ έλα
μπορώ εσύ κατασκευή
μπορώ εσύ κόψε πετράδια
μπορώ εσύ μάγεψε μου εξοπλισμός
μπορώ εσύ εξήγησε
μπορώ εσύ εξήγησε ο/η/το μάχη
μπορώ εσύ θεράπευσε
μπορώ εσύ άκου εμένα
μπορώ εσύ βοήθεια
μπορώ εσύ βοήθεια εμένα
μπορώ εσύ κράτα ένας μυστικό
μπορώ εσύ φτιάξε
μπορώ εσύ φτιάξε flasks
μπορώ εσύ repeat
μπορώ εσύ δες
μπορώ εσύ δες αυτό
μπορώ εσύ δες εμένα
μπορώ εσύ παράλειψη ανάσταση αρρώστια
μπορείς να τανκάρεις
δεν μπορώ
δεν μπορώ είμαι μεταφέρθηκε
δεν μπορώ είμαι helped
δεν μπορώ λαβή χάνει
δεν μπορώ κράτα σου ζύθος
δεν μπορώ παρακαλώ όλοι
δεν μπορώ ύπνος
δεν μπορώ σταμάτα γέλιο
δεν μπορώ τύπος γρήγορο
δεν μπορώ δουλειά
μπορώ2
Καναδάς
ακύρωση 85149
ακύρωση ενεργοποίηση
ακύρωση agatha
ακύρωση κεχριμπάρι
ακύρωση arthura
ακύρωση αύρα
ακύρωση αύρα - memory από netherstorm
ακύρωση αύρα - memory από shadowmoon
ακύρωση νυχτερίδα mod αύρα όραμα
ακύρωση μάχη δαχτυλίδι
ακύρωση ακτίνα
ακύρωση ακτίνες
ακύρωση μπύρα παράδοση
ακύρωση συσκότιση
ακύρωση μπλε ρούνος στοίβα
ακύρωση εμφιαλωμένο θυμός
ακύρωση bravo συντροφιά πεδίο κιτ
ακύρωση λαγούμι αύρα σε μικρό
ακύρωση κλήση από ο/η/το χαλί
ακύρωση καμουφλάζ
ακύρωση κάρο οδηγός δες αόρατο
ακύρωση ουράνιο βροχή
ακύρωση αλυσίδα 01 αορατότητα
ακύρωση αλυσίδα 02 αορατότητα
ακύρωση challenger's δάδα
ακύρωση chao μάχη αύρα
ακύρωση cinematic
ακύρωση εντολή αργυρό skytalon
ακύρωση κατανάλωση ιππασία
ακύρωση crayfish πιάσε
ακύρωση αναρριχητικό ιππασία αύρα
ακύρωση cromush
ακύρωση daschla
ακύρωση daytime
ακύρωση doomsday messenger
ακύρωση ενισχυμένο αύρα
ακύρωση εκδήλωση
ακύρωση ψεύτικο θάνατος
ακύρωση κακία πύρινη σφαίρα επιθετικότητα
ακύρωση πυρετικό αίμα
ακύρωση μάχη για σου ζωή
ακύρωση final εκδήλωση αύρα
ακύρωση φωτιά σύγκρουση φάση μετατόπιση
ακύρωση φωτιά γεράκι αυγό retrieved
ακύρωση προσήλωση αύρα σε παίκτες
ακύρωση πτήση αύρα
ακύρωση πτήση αύρα με αλεξίπτωτο
ακύρωση μορφή
ακύρωση φίλος αύρα
ακύρωση παγετός πίστωση application
ακύρωση άρπαξε από ο/η/το σμαράγδι όνειρο
ακύρωση grimnur's δόλωμα
ακύρωση γκριντάρισμα κατανάλωση
ακύρωση hacking ο/η/το gibson οπτικό
ακύρωση ψευδαίσθηση δωμάτιο αύρα
ακύρωση imp μεταμφίεση
ακύρωση impale
ακύρωση impaling δόρυ
ακύρωση injured sailor διάσωση αύρα
ακύρωση intro αύρα
ακύρωση intro σκηνή
ακύρωση αορατότητα ανίχνευση
ακύρωση iverron mod αύρα όραμα
ακύρωση kessel's elekk
ακύρωση kristoff αύρα
ακύρωση lao-chin μάχη αύρα
ακύρωση lor'themar speech
ακύρωση lordaeron cutscene
ακύρωση μαγεία φτερά
ακύρωση φτιάξε όχημα
ακύρωση mod αύρα όραμα
ακύρωση στόμα spawns
ακύρωση necrotic pact
ακύρωση εφιάλτης αύρα
ακύρωση εφιάλτης ελιξίριο
ακύρωση nurong μάχη αύρα
ακύρωση βόδι κάρο αορατότητα
ακύρωση pebble κάλεσμα αύρα
ακύρωση φάση
ακύρωση φάση - ζώνη-specific 02
ακύρωση φάση δέσμευση
ακύρωση pheromone ανίχνευση
ακύρωση παίκτης όχημα αύρα
ακύρωση pollard δες αόρατο
ακύρωση δύναμη από ο/η/το λεγεώνα
ακύρωση αποστολή αορατότητα 9
ακύρωση questgiver
ακύρωση resistant σε μάστιγα
ακύρωση ιππασία όχημα αύρα
ακύρωση πύραυλος αγέλη αύρα
ακύρωση ζαφείρι όραση
ακύρωση σκηνή
ακύρωση σκηνή αύρα
ακύρωση οθόνη εφέ
ακύρωση δες ανατολικό φωτιά
ακύρωση δες αόρατο
ακύρωση δες αόρατο 11
ακύρωση δες αόρατο 23
ακύρωση δες αόρατο 27
ακύρωση δες αόρατο 28
ακύρωση δες αόρατο 29
ακύρωση δες αόρατο jorlan
ακύρωση δες northern φωτιά
ακύρωση δες αποστολή αόρατο 1
ακύρωση δες southern φωτιά
ακύρωση δες western φωτιά
ακύρωση σκιά φιγούρα κάλεσμα αύρα
ακύρωση σκιά πύλη debuffs
ακύρωση σάβανο από μάτια οπτικό
ακύρωση skybox
ακύρωση πνεύμα από ο/η/το τίγρης
ακύρωση πνεύμα όραμα
ακύρωση πέτρα λαβή
ακύρωση submerge
ακύρωση κάλεσμα
ακύρωση κάλεσμα tarenar sunstrike
ακύρωση taoshi αύρα σε δαίμονας δημιουργός
ακύρωση taxi
ακύρωση temp αόρατο
ακύρωση tenwu μάχη αύρα
ακύρωση thrall αποστολή έτοιμο αύρα
ακύρωση ρίξε μπαλτάς
ακύρωση thunderous innervation σε παίκτες
ακύρωση μεταμόρφωση
ακύρωση transforms
ακύρωση παγίδα αύρα
ακύρωση στολή
ακύρωση εκδίκηση από elune
ακύρωση δίνη νερό πιτσίλισμα
ακύρωση νερό αναπνοή
ακύρωση νερό κουβάς αποστολή αύρα
ακύρωση wedding auras
ακύρωση whirly-άνεμος φύλακας αύρα
ακύρωση wrynn αύρα
ακύρωση zazzo's auras
ακύρωση ζώνη αύρα
ακυρωμένος
ακυρωμένος κουλτούρα
ειλικρινής φωτογραφία
υποψήφιος
candied γλυκό πατάτα
κερί
κερί έκρηξη
καραμέλα καθαριστικό
canh's θησαυρός
canned θερμότητα

cannibalize κρέας οπτικό
cannibalize οπτικό
κανόνι
κανόνι - επιπλέει κατάσταση
κανόνι - κάλεσμα όλμος στόχος
κανόνι επίθεση
κανόνι μπάλα
κανόνι μπαράζ
κανόνι έκρηξη
κανόνι κάμερα
κανόνι φόρτιση - κάλεσμα shooter
κανόνι φόρτιση κατάσταση 2
κανόνι φόρτιση κατάσταση 3
κανόνι φόρτιση κατάσταση 4
κανόνι έλεγχος
κανόνι νεκρό φωτιά κατάσταση
κανόνι έκρηξη
κανόνι έκρηξη reversecast
κανόνι έκρηξη ενεργοποίηση
κανόνι φωτιά
κανόνι φωτοβολίδα
κανόνι fodder σκότωσε
κανόνι πρόσκρουση
κανόνι launch
κανόνι λιμάνι αποδεκτό loc 0
κανόνι λιμάνι αποδεκτό loc 1
κανόνι λιμάνι αποδεκτό loc raven's ξύλο
κανόνι λιμάνι αποδεκτό loc ruuan
κανόνι λιμάνι αποδεκτό loc singing ridge
κανόνι προετοιμασία
κανόνι κατάσταση
μπάλα κανονιού
μπάλα κανονιού χτύπημα
μπάλα κανονιού πρόσκρουση
μπάλα κανονιού περιστροφή
cannoneer εμφάνιση
cannoneer's δάδα
δεν μπορεί
δεν μπορεί λαβή ο/η/το παιχνίδι
δεν μπορεί2
canopic βάζο
θόλος skitterer
δεν μπορώ διάλυση
δεν μπορώ εστίαση σήμερα
δεν μπορώ παίξε σήμερα
δεν μπορώ δες από εδώ
δεν μπορώ σταμάτα τώρα
cantata από flooting
cantation από manifestation
φαράγγι ettin despawns
canyon ettin εμφάνιση ξόρκι
όριο
όριο από ο/η/το βορράς
όριο ο/η/το σημαία
όριο ο/η/το κόμβος
όριο σου χτύπημα
ικανός
χωρητικότητα
πυκνωτής εκφόρτιση
πυκνωτής υπερφόρτωση
πυκνωτής τοτέμ
capper αρχηγός πήδα
καπετάνιος
καπετάνιος ardan blastbarrel πίστωση
καπετάνιος cartheron πίστωση
καπετάνιος grondel σκότωσε πίστωση
καπετάνιος jack κάλεσμα hozen
καπετάνιος rufus hardwick πίστωση
καπετάνιος rumsey's lager
καπετάνιος rupert σκότωσε πίστωση
αιχμάλωτος crocolisk αλυσίδες
αιχμάλωτος mechagnome σήμα
αιχμάλωτος πανταρεν πνεύμα οπτικό κατάσταση
αιχμάλωτος plaguebear ελευθερωμένο
αιχμάλωτος πέτρα γίγαντας σκότωσε πίστωση
απαγωγέας πυρηνική βόμβα
αιχμαλωτίζω
σύλληψη θηρίο
σύλληψη κοτόπουλο escapee
σύλληψη νεράιδα δράκος
σύλληψη felhound πνεύμα
σύλληψη θηλυκό kaliri νεοσσός
σύλληψη gordok ψυχή
σύλληψη grark
σύλληψη hippogryph
σύλληψη infernal πνεύμα
σύλληψη jormungar εμφάνιση
σύλληψη lasher σπόρος
σύλληψη lasher σπόρος εφέ
σύλληψη βουνό γίγαντας
σύλληψη σημείο σημαία - ουδέτερο κατάσταση
σύλληψη σημείο σημαία οπτικό - ουδέτερο
σύλληψη raptor
σύλληψη ψυχή
σύλληψη πνεύμα
σύλληψη ο/η/το σημαία
σύλληψη treant
σύλληψη ενεργοποίηση
σύλληψη πνευματάκι
σύλληψη worg κουτάβι
αιχμάλωτο
αιχμάλωτο animal τάισμα οπτικό
αιχμάλωτο κοτόπουλο κάλυψη
αιχμάλωτο hillsbrad άνθρωπος
αιχμάλωτο nibbler
αιχμάλωτο ιππασία νυχτερίδα
αιχμάλωτο sparrowhawk
αιχμάλωτο τοτέμ
αιχμάλωτο τοτέμ πίστωση αφέντης
αιχμάλωτο τοτέμ περιοδικό
αιχμάλωτο άγριο καμήλα
αιχμάλωτο γιακ
αιχμαλωσία
αιχμαλωσία matis
αιχμαλωσία termites
αυτοκίνητο
κέλυφος
κέλυφος από ήλιος και σκιά
καραβάνι αύρα
καραβάνι κάρο ξεκίνα ενεργοποίηση
καραβάνι πίστωση 01
καραβάνι πίστωση 02
καραβάνι πίστωση 03
καραβάνι πίστωση 04
καραβάνι πίστωση 05
καραβάνι πίστωση 06
καραβάνι πίστωση 07
καραβάνι πίστωση 08
καραβάνι πίστωση 09
καραβάνι πίστωση 10
καραβάνι πίστωση κάλυψη
καραβάνι συνοδεία
καραβάνι φύλακας αύρα
καραβάνι έτοιμο
καραβάνι οπτικό
άνθρακας αποτύπωμα
ανθράκωση
υδατάνθρακες
carcanet από ο/η/το εκατό magi
χαρτόνι δολοφόνος
καρδιο
φροντίδα
προσεκτικό
προσεκτικό σκόπευση
προσεκτικό τράβηγμα
προσεκτικά
carefully συλλογή
φροντίδαλιγότερο
caress από θάνατος
φορτίο μεταφορέας
carinda's τιμωρία
carnelian ακίδες
carnivorous δαγκωνιά
καρουζέλ δράκος
καρουζέλ gryphon
καρουζέλ murloc
καρουζέλ ιππασία cheer
καρουζέλ πύραυλος
καρουζέλ wyvern
carp κυνηγός φτερό

carriage ιππασία
κουβαλήθηκε
μεταφέρθηκε από banshee
μεταφέρθηκε από cromush
μεταφέρθηκε ο/η/το ομάδα
μεταφέρθηκε ο/η/το ομάδα σε τους πλάτη
ψοφίμι beetles
ψοφίμι αυτός που τρέφει
ψοφίμι έκπληξη
ψοφίμι σμήνος
καρότο
καρότο ανάσα
καρότο ανάσα κάλεσμα
καρότο σκάψε
καρότο πόρτα
καρότο ρίξε
καρότο σε ένας ραβδί
καρότο δύναμη
καρότο πέταμα
μεταφέρω
κουβάλα πυρομαχικά
κουβάλα κιβώτιο
κουβάλα φωτιά γεράκι αυγό ακύρωση
κουβάλα ψάρι
κουβάλα καρδιά από arkkoroc ακύρωση
κουβάλα jade
κουβάλα βαρέλι
κουβάλα ξυλεία
κουβάλα εμένα
κουβάλα πανταρεν κανόνι κατάσταση
κουβάλα τρέξε
κουβάλα προμήθειες
κουβάλα ο/η/το ομάδα
κουβάλα2
μεταφορά ένας αρκούδα
μεταφορά ένας κουτί
μεταφορά ένας festival lantern
μεταφορά ένας ψάρι
μεταφορά ένας samophlange
μεταφορά alts
μεταφορά ένα rp-gg
μεταφορά κουβάς
μεταφορά καυστικό πίσσα
μεταφορά τρόμος κεχριμπάρι
μεταφορά αυγό
μεταφορά εκρηκτικά
μεταφορά γκόμπλιν
μεταφορά χρυσός
μεταφορά σιτηρά
μεταφορά σιτηρά καλάθι
μεταφορά grouper
μεταφορά άχυρο bale
μεταφορά τεράστιο seaforium
μεταφορά ilms
μεταφορά φως από ψυχές αύρα
μεταφορά ξυλεία
μεταφορά picnic καλάθι
μεταφορά seaforium
μεταφορά κάτι
μεταφορά ο/η/το μάτι από λυκόφως
μεταφορά ο/η/το κεφάλι
μεταφορά timbermaw μικρό
μεταφορά θησαυρός
μεταφορά θησαυρός ακύρωση
μεταφορά άνεμοι
μεταφορά wintersaber παιχνίδι
κάρο
κάρο όριο
κάρο cargo όχημα εγγραφή
κάρο έλεγχος
κάρο έλεγχος σύλληψη σημείο μονάδα ανατολή
κάρο έλεγχος σύλληψη σημείο μονάδα βορράς
κάρο έλεγχος σύλληψη σημείο μονάδα νότος
κινούμενο σχέδιο
σκάλισμα αρκούδα πλευρό
σκάλισμα σάρκα
σκάλισμα κρέας
σκάλισμα πέτρα
carved μπρούντζος καθρέφτης
carved harp από exotic ξύλο
carver's χτύπημα
carving πέτρα οπτικό
καταρράκτης
καταρράκτης από έβενος petals
καταρράκτης από petals
καταρράκτης από roses
μετρητά
cash ροή
μετρητά κατάστημα
βαρέλι από aged dalaran κόκκινο
βαρέλι από dalaran κόκκινο
βαρέλι από dalaran λευκό
βαρέλι από peaked dalaran κόκκινο
εκτελώ
ρίξε ενεργοποιημένο
ρίξε ψάρεμα δίχτυ
ρίξε δίχτυ
ρίξε γλίτσα εκκένωση όταν ενεργοποιημένο
ρίξε ξόρκι 1 σε αφέντης
ρίξε ξόρκι σε target's αφέντης
ρίξε χρόνος
ρίξε venomhide αντεπίθεση
ρίξε νερό περπάτημα σε εαυτός
ρίξε2
ρίξε3
μάγος
ξόρκι
ξόρκι αμφιβολία
ξόρκι ψήφισε
κάστρο
κάστρο από άμμος
χαλαρός
casual παιχνίδι
casual συντεχνία
casual παίκτης
γάτα
γάτα ευκινησία
γάτα και ποντίκι
γάτα animal
γάτα ενέργεια
γάτα μορφή
γάτα μορφή παθητικό
γάτα knocked κάτι πάνω
γάτα άγαλμα με σμαράγδι μάτια
γάτα2
κατακλυσμός
κατακλυσμός ανάσα
κατακλυσμός αντίγραφο
κατακλυσμός forcecast
κατακλυσμός tremors
cataclysmic βέλος
cataclysmic του μονομάχου λυκόφως δράκος
καταλύτης ένας
καταλύτης b
καταλύτης c
καταλύτης d
καταλύτης e
καταλύτης f
καταπέλτης ενεργοποίηση
καταπέλτης διοχέτευση
καταπέλτης εκρηκτικό
καταπέλτης προετοιμασία
καταπέλτης εμβέλεια δοκιμή
catastrophic ανωμαλία
πιάσε
πιάσε σφαίρα
πιάσε καβούρι
πιάσε πτώση
πιάσε σιτηρά
πιάσε εμένα
πιάσε ο/η/το νερό πνεύμα
πιάσε αυτούς
πιάσε εσύ αργότερα
κατηγορία
γατόψαρο
καθεδρικός
catseye ελιξίριο
catseye ultra γυαλιά
πιάστηκε ένας plainshawk
πιάστηκε ένας shaghorn
πιάστηκε ένας virmen
πιάστηκε σε 4k
πιάστηκε σε 8k
πιάστηκε lacking
πιάστηκε ανενεργό φρουρός
πιάστηκε κόκκινο handed
πιάστηκε πάνω
καζάνι
καζάνι deposit έλεγχος
καζάνι diluted εφέ
καζάνι εκδήλωση ολοκλήρωση
καζάνι εκδήλωση απέτυχε
καζάνι φωτιά
καζάνι φωτιά έλεγχος
καζάνι φύλακας αύρα
καζάνι πάγος έλεγχος
καζάνι είναι πάνω
καζάνι neutralizer
καζάνι από μάχη
καζάνι από κύριο απόκρυφο προστασία
καζάνι από κύριο φωτιά προστασία
καζάνι από κύριο παγετός προστασία
καζάνι από κύριο φύση προστασία
καζάνι από κύριο σκιά προστασία
καζάνι δηλητήριο έλεγχος
καζάνι purification
καζάνι σχοινί
καζάνι selector
καζάνι stir
αιτία
cause και εφέ
αιτία παραφροσύνη
προκλήθηκε
αιτίες
προκαλώντας
καυστικό κεχριμπάρι
καυστικό αίμα
καυστικό gas
καυστικό pitch
καυστικό υπόλειμμα
καυστικό μυρωδιά
καυστικό γλίτσα
καυστικό γλίτσα βλήμα
καυστικό γλίτσα στόχευση
καυστικό ακίδα
καυστικό ψεκασμός
καυστικό πίσσα
καυστικό πίσσα καθαρισμός αρχηγός ενίσχυση

cauterize αφέντης
cauterize ο/η/το πληγή
cauterize πληγή

καυτηριασμός πυρήνας
καυτηριασμός φλόγα
καυτηριασμός φλόγα φορτία
καυτηριασμός φλόγες
καυτηριασμός φωτοβολίδα
καυτηριασμός θεράπευσε
καυτηριασμός χτύπημα
προσεκτικός
σπηλιά
σπηλιά discovery ενεργοποίηση
σπηλιά έκρηξη
σπηλιά σε
σπηλιά από scrolls πίστωση
σπηλιά-σε
cavernous μουγκρητό
κρώξιμο
cayden ενέδρα αποστολή πίστωση

cc εδώ
cc που
cc που ένα
cc ο/η/το adds





σταματώ
cease τηλεμεταφορά
celebras αναμονή
γιορτάζω
γιορτή
γιορτή διάρκεια


ουράνιο ευθυγράμμιση
ουράνιο ακτίνα
ουράνιο αρχηγός status ελεγκτής
ουράνιο ανάσα
ουράνιο κλήση
ουράνιο κάλεσμα
ουράνιο celerity
ουράνιο ύφασμα
ουράνιο ύφασμα και του uses
ουράνιο διαφθορά
ουράνιο υπερασπιστής
ουράνιο δράκος
ουράνιο εμπειρία αφέντης
ουράνιο πυροτέχνημα
ουράνιο εστίαση
ουράνιο πύλη σκηνή
ουράνιο πρόσκρουση
ουράνιο μελάνι
ουράνιο lights
ουράνιο αφέντης
ουράνιο διαλογισμός
ουράνιο δύναμη
ουράνιο βροχή
ουράνιο αποκατάσταση
ουράνιο ιππασία γερανός
ουράνιο ιππασία βόδι
ουράνιο ιππασία φίδι
ουράνιο ιππασία τίγρης
ουράνιο βρυχηθμός
ουράνιο εμφάνιση
ουράνιο steed
ουράνιο βήματα
ουράνιο καταιγίδα
ουράνιο τουρνουά
ουράνιο άνεμοι

celestials μπόνους
celestials bonus λάφυρα
celestials σπρώξε λάφυρα
cenarion φάρος
cenarion ευλογία
cenarion χάρη
cenarion νεοσσός
cenarion βότανο τσάντα
cenarion κράτα - συσκότιση
cenarion ζάλισμα
cenarion πόλεμος hippogryph
cenarion προστασία
cenarius είσοδος ομοίωμα
cenarius εκδήλωση αφέντης
censer από αιώνιο αγωνία
επίκριση
censure από αγωνία
censure από αιώνιο αγωνία
κέντρο
κέντρο aoi
κεντραρισμένος
central φλόγα προστασία ασπίδα
centrifuge πυρήνας παθητικό
centrifuge πυρήνας οπτικό
centrifuge ασπίδα
ceramic κηδεία urn
βέβαιος
σίγουρα
certificate από ownership
certified σκουπίδια

cerulean δώρο από ο/η/το γερανός
cerulean ξόρκινήμα
chabal's φετίχ
άντρακλας
άχυρο
στενοχώρια
αλυσίδα
αλυσίδα βέλος
αλυσίδα κάψε
αλυσίδα felfire
αλυσίδα πύρινη σφαίρα
αλυσίδα όπλο commander
αλυσίδα θεράπευσε
αλυσίδα θεράπευσε έκπτωση
αλυσίδα θεραπεία κύμα
αλυσίδα hook
αλυσίδα αστραπή
αλυσίδα αστραπή 02
αλυσίδα αστραπή οπτικό
αλυσίδα από ο/η/το λυκόφως κουκουβάγια
αλυσίδα κατοικίδιο λουρί
αλυσίδα τράβα
αλυσίδα αποστολή
αλυσίδα αντίδραση
αλυσίδα σκίσε
αλυσίδα σάρωση
αλυσίδα ο/η/το προσθήκη
αλυσίδα παγίδα
αλυσίδα οπτικό
αλυσίδα οπτικό 2
αλυσοδεμένο
αλυσοδεμένο βέλος
αλυσοδεμένο λαβή
αλυσοδεμένο θεράπευσε
αλυσοδεμένο μυαλό
αλυσοδεμένο sparks
αλυσοδεμένο σε stables

αλυσίδωση
αλυσίδωση μαγείρεμα
αλυσίδωση delivering
αλυσίδωση seating
αλυσίδες ένας αστραπή
αλυσίδες ένας ατσάλι
αλυσίδες b αστραπή
αλυσίδες b ατσάλι
αλυσίδες c αστραπή
αλυσίδες c ατσάλι
αλυσίδες από αγωνία
αλυσίδες από bondage
αλυσίδες από cruelty
αλυσίδες από πίστη
αλυσίδες από παγετός
αλυσίδες από πάγος
αλυσίδες από πάγος ρουνικό δύναμη
αλυσίδες από kel'thuzad
αλυσίδες από νόμος
αλυσίδες από naberius
αλυσίδες από σκιά
αλυσίδες από ο/η/το μάστιγα
αλυσίδες από torture
αλυσίδες από woe
chainsaw λεπίδα
καρέκλα
προήδρευσε
τσάκρα
chakra αποστράγγιση
chakra ροή
chalice από ο/η/το βουνό βασιλιάδες
πρόκληση
πρόκληση αποδεκτό
πρόκληση αποδεκτό παράλειψη
πρόκληση περιοχή
πρόκληση σημαία
πρόκληση από ο/η/το ορδή
πρόκληση gong
πρόκληση σκότωσε πίστωση
πρόκληση λειτουργία
πρόκληση λειτουργία - 0 δευτερόλεπτο πήγαινε
πρόκληση λειτουργία - 1 δευτερόλεπτο προειδοποίηση
πρόκληση λειτουργία - 2 δευτερόλεπτο προειδοποίηση
πρόκληση λειτουργία - 3 δευτερόλεπτο προειδοποίηση
πρόκληση λειτουργία - completed emote
πρόκληση λειτουργία - difficulty αύρα
πρόκληση λειτουργία ξεκίνα - διοχέτευση
πρόκληση λειτουργία ξεκίνα - στείλε εκδήλωση
πρόκληση veraku
διεκδικητής
challenger είναι dazed
challenger's μονοπάτι
challenger's δάδα
απαιτητικός
challenging κραυγή

χαμαιλέοντας
πρωταθλητής
πρωταθλητής από hellscream
πρωταθλητής από ramkahen
πρωταθλητής από ο/η/το αυγή
πρωταθλητής από ο/η/το dragonmaw clan
πρωταθλητής από ο/η/το γήινο δαχτυλίδι
πρωταθλητής από ο/η/το φύλακες από hyjal
πρωταθλητής από ο/η/το kirin tor
πρωταθλητής από ο/η/το φως
πρωταθλητής από ο/η/το wildhammer clan
πρωταθλητής από therazane
πρωταθλητής αντίδραση ενεργοποίηση
του πρωταθλητή aegis
του πρωταθλητή ametrine
του πρωταθλητή τεράστιο citrine
του πρωταθλητή jealousy
του πρωταθλητή lava κοράλλι
του πρωταθλητή μονάρχης topaz
του πρωταθλητή τίγρης οπάλιο
του πρωταθλητή vermilion onyx
πρωταθλητήςπλοίο
championship αθλήματα
ευκαιρία
chance σε αποκατάσταση υγεία σε χτύπημα
chance σε αποκατάσταση μάνα σε spellcast
αλλαγή
αλλαγή αντιμετώπιση
αλλαγή μου μυαλό
αλλαγή από τακτική
αλλαγή seat - 1
αλλαγή seat - 2
αλλαγή seat - 3
αλλαγή seat - 4
αλλαγή seat - 5
αλλαγή seat - 6
αλλαγή seat - 7
αλλαγή seat - 8
αλλαγή ο/η/το plan
αλλαγή ο/η/το στρατηγική
αλλαγή2
αλλαγή3
άλλαξε
άλλαξε μου μυαλό
αλλαγές
changing ο/η/το subject
διοχετεύω
διοχέτευση αέρας ασπίδα
διοχέτευση χάος πύλη
διοχέτευση γη ασπίδα
διοχέτευση φωτιά ασπίδα
διοχέτευση φλόγα
διοχέτευση ροή
διοχέτευση ψυχές
διοχέτευση κάλεσμα kraken
διοχέτευση δοκιμή
διοχέτευση σε φυλακισμένος
διοχέτευση οπτικό
διοχέτευση νερό ασπίδα
διοχετεύωεκτελώ
διοχέτευση
διοχέτευση καταιγίδες
χάος μπισκότα
chao φύλακας αύρα
χάος
χάος κατάρα
χάος έκρηξη
χάος βέλος
χάος ανάσα
χάος κάψε
χάος έφοδος
χάος κατάστρωμα
χάος φωτιά
χάος μορφή
χάος nova
χάος από ο/η/το cosmos
χάος πύλη
χάος χτύπημα
χάος χτύπημα
χάος κύμα
χάος-born dreadwing
χάος-born gryphon
χάος-born hippogryph
χάος-born άνεμος αναβάτης
χαοτικό φράγμα
χαοτικό έφοδος
χαοτικό ενέργεια
χαοτικό ενέργεια ριπή
χαοτικό φλόγες
χαοτικό εστίαση
χαοτικό ανάπτυξη
χαοτικό φως
χαοτικό τιμωρία
χαοτικό ρήγμα επιθετικότητα εφέ
χαοτικό ρήγμα επιθετικότητα proc
χαοτικό ρήγμα αύρα
χαοτικό ρήγμα κάλεσμα αύρα
χαοτικό ρήγμα οπτικό
χαοτικό shadowspirit διαμάντι
χαοτικό skyfire διαμάντι
χαοτικό skyflare διαμάντι
χαοτικό temperament
chapel πίστωση
chapel αορατότητα
κεφάλαιο
κεφάλαιο 1 ολοκλήρωση εκδήλωση
κεφάλαιο 2 ολοκλήρωση εκδήλωση
κεφάλαιο και verse
κεφάλαιο ii
κεφάλαιο iii
κεφάλαιο iii περιοδικό ενεργοποίηση
κεφάλαιο iii φάση μετατόπιση αύρα
κεφάλαιο v
char ριπή
χαρακτήρας
χαρακτήρας ώθηση
χαρακτήρας procedural εφέ σφάλμα
charbroiled τίγρης μπριζόλα
돌진
έφοδος decoder δαχτυλίδι
έφοδος δράκος ψυχή
έφοδος πρόσκρουση
έφοδος σε τρία
έφοδος εισερχόμενο
έφοδος kirin tor perimeter προστασία
έφοδος κύριο τανκ
έφοδος ορμή
έφοδος σφαίρα
έφοδος οργή
έφοδος οργή bonus εφέ
έφοδος rifts
έφοδος ασπίδα
έφοδος stave από equinex
έφοδος ζάλισμα
έφοδος sunreaver perimeter προστασία
έφοδος στόχευση
έφοδος σε μονάδα
έφοδος σε window
έφοδος πάνω
έφοδος δίνη
έφοδος τοίχος
έφοδος πόλεμος golem
φορτισμένο
φορτισμένο απόκρυφο βέλος
φορτισμένο απόκρυφο έκρηξη
φορτισμένο απόκρυφο βλήμα
φορτισμένο απόκρυφο βολή
φορτισμένο ακτίνα
φορτισμένο χτυπήματα
φορτισμένο βέλος
φορτισμένο βέλος περιοδικό
φορτισμένο χαοτικό ενέργεια ριπή
φορτισμένο chitinous εστίαση
φορτισμένο κρύσταλλο εστίαση
φορτισμένο κρύσταλλο εστίαση έλεγχος
φορτισμένο κρύσταλλο εστίαση κατανάλωση
φορτισμένο δίσκος
φορτισμένο δράκος ψυχή
φορτισμένο emberstone εστίαση
φορτισμένο γροθιά
φορτισμένο γροθιές
φορτισμένο ριπή
φορτισμένο χέρια
φορτισμένο άλμα
φορτισμένο moganite
φορτισμένο pyreshell εστίαση
φορτισμένο rhyolite εστίαση
φορτισμένο σκοπός τοτέμ
φορτισμένο σκιές
φορτισμένο βολή
φορτισμένο δέρμα
φορτισμένο συντριβή
φορτισμένο σφαίρα
φορτισμένο stormhammer αρχηγός emote
φορτισμένο titanium specs
φορτισμένο άγγιγμα
φόρτιση
φόρτιση πυκνωτής
φόρτιση βόδι κύμα
φόρτιση βόδι κύμα v2
φόρτιση ψυχή
φόρτιση ο/η/το scrying crystals
φόρτιση πάνω
γοητεία
γοητεία κεχριμπάρι
γοητεία blightblood τρολ
γοητεία φουσκωμένο βδέλυγμα
γοητεία σπάσε hardcoded
γοητεία διοχέτευση
γοητεία collector
γοητεία daggin
γοητεία drakuru servant
γοητεία geist
γοητεία kiryn
γοητεία kromthar
γοητεία άρχοντας azrethoc
γοητεία mishka
γοητεία nazgrim
γοητεία από πανίσχυρο mojo
γοητεία από δέκα songs
γοητεία από ο/η/το bloodletter
γοητεία από ο/η/το μαινόμενο υπερασπιστής
γοητεία από ο/η/το witch γιατρός
γοητεία plaguehound
γοητεία ravager
γοητεία rivett
γοητεία shokia
γοητεία skyscreamer
γοητεία πέτρα γίγαντας
γοητεία sully
γοητεία taylor
γοητεία woodland πλάσμα
γοητευμένος
απανθρακωμένο αρκούδα kabobs
απανθρακωμένο γη
απανθρακωμένο λύκος κρέας
charscale πόδι πανοπλία
χαρτογράφηση αστερισμοί
κυνήγι
κυνήγι κάτω
κυνήγι αυτούς
κυνηγητό
επιπλήττω
επιπληγμένος
συζήτηση
συζήτηση φούσκα
συζήτηση emote αύρα
συζήτηση είναι νεκρό
chaz's δοκιμή
φθηνό
φθηνό cologne
φθηνό βολή
φθηνό trick
cheaper συνδυασμός moves
cheaper ντρούιντ shapeshifting
ζαβολιά
ζαβολιά θάνατος
ζαβολιά διάλεξε
cheated θάνατος
απατεώνας
απάτη
cheating θάνατος
έλεγχος
έλεγχος μάχη
έλεγχος δράκος colors
έλεγχος κάθε corner
έλεγχος σημαία όριο
έλεγχος για ένας proveditor
έλεγχος για παίκτες
έλεγχος σε
έλεγχος μου εξοπλισμός
έλεγχος έξω
έλεγχος παίκτες
έλεγχος questgiver περιοδικό
έλεγχος questgiver κατάσταση
έλεγχος επαναφορά
έλεγχος spectral πλευρά
έλεγχος ο/η/το δημοπρασία σπίτι
έλεγχος ο/η/το συζήτηση
έλεγχος ο/η/το οδηγός
έλεγχος ο/η/το αρχεία
έλεγχος αυτό έξω
έλεγχος σου εξοπλισμός
έλεγχος σου αποστολή
έλεγχος σου αλυσιδωτό
έλεγχος σου messages
checking λογαριασμός
ταμείο
έλεγχοςσημείο
τιτίβισμα
επευφημία
cheer πάνω yi-mo εγκατάλειψη
χαρούμενος
εις υγείαν
τυρί
τυρί κεφάλι
τυρί αυτό
τυρί στρατηγική
τσιτάχ σπριντ
σεφ
chef's καπέλο
cheiftain χτύπημα
χημικό βόμβα
χημικό σύννεφο
χημικό φλόγες
χημικό peel
χημεία
chen carries ένας βαρέλι
chen's festival ζύθος
chen's ιστορία
cherry άνθος ντους
θώρακας
σεντούκι βόμβα
σεντούκι από tiny γυαλί animals
σεντούκι pains
θώρακας από γήινο αρμονία
θώρακας από nature's μανία
θώρακας από nemeses
κάστανο φοράδα
chestplate από κατάκτηση
chestplate από limitless πίστη
chests αόρατος ακτίνα
chewing αίμα splatters
chewing έξω
chewy κακία taffy

chi μπαράζ
chi έκρηξη
chi ζύθος
chi ριπή
chi ενεργοποίηση
chi γροθιά
chi μορφή
chi σφαίρα
chi τορπίλη
chi κύμα
chi'ji's πρόκληση
chi-ji απελπισία ακτίνα εφέ
chi-ji απελπισία ακτίνες ενεργοποίηση
chi-ji χαρταετός
chi-ji's πρόκληση
chi-ji's ελπίδα
κοτόπουλο
κοτόπουλο φαγητό
κοτόπουλο μανία
κοτόπουλο πήδα
κοτόπουλο τοποθεσία ping
κοτόπουλο δίχτυ
κοτόπουλο άλλο
αρχηγός
αρχηγός ingoo ingoo
chieftain's τοτέμ κατάσταση
chieftan's κλήση
chihozen binono - κοστούμι
chihozen binono βαρέλι αύρα

παιδί
παιδί από tortolla
παιδί2
παιδιάστικος
παιδίαρέσει wonder
παιδιά
children από deathwing
children από ο/η/το τάφος
children's κοστούμι αύρα
children's εβδομάδα δύναμη αφέντης σε ρίξε
κρύο
κρύο ανάσα
κρύο nova
κρύο από norgannon
κρύο από ο/η/το θρόνος
κρύο έξω
κρύο συνεδρία
κρύο άνεμος
κρύο2
παγωμένο
παγωμένο αίμα
παγωμένο ανάσα
παγωμένο γη
παγωμένο γη βρόχος
παγωμένο έδαφος
παγωμένο φίδι βλέννα σκότωσε πίστωση
παγωμένο βολή
παγωμένο σε ο/η/το κόκαλο
ανατριχιαστικό
ανατριχιαστικό αύρα
ανατριχιαστικό έκρηξη
ανατριχιαστικό χτύπημα
ανατριχιαστικό ανάσα
ανατριχιαστικό ριπή
ανατριχιαστικό έρπω
ανατριχιαστικό ουρλιαχτό
ανατριχιαστικό γνώση
ανατριχιαστικό δηλητήριο
ανατριχιαστικό τραγούδι
ανατριχιαστικό άγγιγμα
ανατριχιαστικό κύμα
ανατριχιαστικό άνεμοι
ανατριχιαστικό λέξεις
ρίγη
ψυχρός
chimaeron ικανότητες
chimaeron σώμα με σώμα επιθέσεις
chimera βολή
chimera βολή - φίδι
chimeric μπότες
chimeric γάντια
chimeric περικνημίδες
chimeric γιλέκο
china χώρα
κινέζικος
κινέζικος2

chirping κουτί
chiseling ακτίνα
chitinous ακίδες
χλωροφόρμιο
cho'gall αγριοκοιτάζει
cho's έκρηξη
cho's πυροτεχνήματα
cho's χέρι κανόνι
cho's teapot αφέντης
chocking άμμοι
σοκολάτα
chocolate γιορτή κέικ
chocolate μπισκότο
chocolate δείγμα
επιλογή
χορωδία
choke 'em έξω
πνιγμός
πνιγμός σύννεφο
πνιγμός σκόνη
πνιγμός gas
πνιγμός gas βόμβα
πνιγμός gas βόμβα περιοδικό ενεργοποίηση
πνιγμός gas έκρηξη
πνιγμός jitters
πνιγμός ομίχλη
πνιγμός ομίχλες
πνιγμός perfume
πνιγμός άμμοι
πνιγμός άμμοι οπτικό
πνιγμός καπνός βόμβα
πνιγμός καπνός βόμβες
πνιγμός σπόρια
πνιγμός vines
πνιγμός πληγή
μάσημα
μάσημα ελεγκτής
μάσημα μάσημα αλυσίδα
μάσημα μάσημα μάσημα
μάσημα μάσημα πίστωση - εκδήλωση
διάλεξε
διάλεξε ένας shado-pan σύντροφος
διάλεξε στρατόπεδο τύπος
διάλεξε fei li
διάλεξε nurong
διάλεξε χαρτί
διάλεξε βράχος
διάλεξε scissors
διάλεξε χιόνι άνθος
διάλεξε πνεύμα
διάλεξε taoshi
διάλεξε tenwu
διάλεξε yalia sagewhisper
κόψε
κόψε shadra
κόψε δέντρο
ρεφρέν
chosen από elune
chosen ένα
Χριστούγεννα
χρωματικό χάος
χρωματικό μανδύας
χρωματικό γάντια
χρωματικό έγχυση
χρωματικό μανδύας από ο/η/το αυγή
χρωματικό ιππεύσιμο
χρωματικό μετάλλαξη
χρωματικό προστασία
χρωματικό αντίσταση
χρωματικό αντίσταση αύρα
χρωματικό wonder
chromie μεταμόρφωση
chromie ψίθυρος


chu's αποστολή ξόρκι
πέτα
πέτα βαρέλι
πέτα βαρέλι
πέτα κρέας
πέτα κούπα
πέτα σχεδία
πέτα watermelon
πέτα-ένας-αρκούδα
chufa's πανοπλία μπαράζ
chufa's πανοπλία κανόνι
chufa's μάχη πανοπλία
chum ο/η/το νερό
κορόιδο γδούπος
chun tian άνοιξη rolls
εκκλησία
churning χώμα
churning έδαφος οπτικό
churning στομάχι οξύ

χόβολη
χόβολη λεπίδα
χόβολη fangs
χόβολη kitten
χόβολη ενεργοποίηση
χόβολη ιστός
χόβολη ιστός πρόληψη
cindercloth μπότες
cindercloth μανδύας
cindercloth γάντια
cindercloth παντελόνι
cindercloth ράσο
cindercloth γιλέκο
χόβοληπαγετώνας
cindergut κάψε
χόβολη
χόβολη αντίγραφο
cinderslither αύρα
cinderweb κουκούλι
cinderweb κουκούλι ζημιά
cinderweb αυγό hatch
cinderweb νήμα
σινεμά
cinematic - μυαλό έλεγχος
cinematic χρονόμετρο
cinnabar κόσμημα
cintron-εμποτισμένο επίδεσμος
κύκλος
κύκλος σημάδι
κύκλος από καταστροφή
κύκλος από φλόγα
κύκλος από θεραπεία
κύκλος από jade
κύκλος από ζωή προετοιμασία
κύκλος στόχος
circlet από απόκρυφο ίσως
circular χιονοθύελλα
τσίρκο
citation απαραίτητο
cities σε σκόνη
citizen κοστούμι
citizen πολεμιστής
citrine μενταγιόν από χρυσό θεραπεία
citrine δαχτυλίδι από ταχύ θεραπεία
πόλη
πόλη επιθέσεις υπερασπιστής onspawn
ck γραμμή ζημιά δοκιμή
διεκδικώ
claim παραλία πλευρά αληθινό estate
claiming υπολείμματα
claiming νερά
μύδι μπάρα
μύδι chowder

μύδιακόλαση συγκρότημα
φατρία
χειροκρότημα
χειροκρότημα 'em σε irons
χειροκρότησε
σύγκρουση
κλάση
κλάση πίστωση εφέ
κλάση dismissed
κλάση μόλυβδος
κλάση βαθμός
κλάση specific αρχηγός emote
κλάση ανταλλαγή
κλάση εκπαίδευση πίστωση εφέ
κλάση εκπαίδευση πίστωση περιοδικό
κλασικός
classical μουσική
συμμαθητής
κομψός μαρμότα
νύχι
νύχι και τσουγκράνα ζημιά bonus
νύχι επίθεση
νύχι μπαράζ
νύχι κάλυψη
νύχι ριπή
νύχι άρπαξε
νύχι σημάδι
νύχι από φλεγόμενο θυμός
νύχι από go'rath
νύχι puncture
νύχι οργή
νύχι σκίσε
νύχι κόψιμο
νύχι χτύπημα
νύχι σάρωση
clawblade οπτικό αύρα
νύχια από πάγος
νύχια από ο/η/το τίγρης
καθαρό
καθαρό κανόνι καθαρό ριπή
καθαρό διαφυγή
καθαρό παίξε
καθαρό τρέξε
καθαρό slate
καθαρό πάνω adds
καθαρό πάνω λαγούμι
καθαρό πάνω cutscene και ρίξε φάση
καθαρό πάνω φάση
καθαρό πάνω stink βόμβα
καθαρό πάνω stink βόμβα αποστολή πίστωση
καθαρό πάνω τοξικό λιμνούλα
καθαρό-πάνω
καθαρό-πάνω ping
cleaning ο/η/το shelf
καθαρισμός
καθαρισμός ata'mal armament
καθαρισμός διαφθορά
καθαρισμός elune's tear
καθαρισμός μαγεία
καθαρισμός εμένα
καθαρισμός μετάλλαξη
καθαρισμός μετάλλαξη επιδρομή ψίθυρος
καθαρισμός nova
καθαρισμός quel'delar
καθαρισμός πνεύμα
καθαρισμός πνεύμα στόχος
καθαρισμός πνεύμα ενεργοποίηση
καθαρισμός thunderhorn καλά
καθαρισμός wildmane καλά
καθαρισμός winterhoof καλά
εξαγνισμός
εξαγνισμός πεδίο
εξαγνισμός φωτιά τοτέμ
εξαγνισμός φλόγα
εξαγνισμός φλόγες
εξαγνισμός σιντριβάνι όχι χρησιμοποιημένο
εξαγνισμός ψυχή
εξαγνισμός tears
εξαγνισμός ο/η/το δάσος καρδιά
εξαγνισμός άγγιγμα
εξαγνισμός νερά
εξαγνισμός κύμα
εξαγνισμός άνεμος
καθαρισμός και σκότωσε πίστωση
καθαρισμός καυστικό πίσσα
καθαρίζω
καθαρισμός επίτευγμα πίστωση
καθαρισμός όλα insanity
καθαρισμός όλα δεσμά
καθαρισμός όλα status ailments
καθαρισμός όλα χορδή ids
καθαρισμός τόξο αστραπή
καθαρισμός auras
καθαρισμός βαρέλι παράδοση
καθαρισμός αίμα
καθαρισμός γέννα δύναμη
καθαρισμός ενισχύσεις
καθαρισμός challenger
καθαρισμός φορτία
καθαρισμός κουκούλι
καθαρισμός καταναλωτικό τρέλα
καθαρισμός crop
καθαρισμός customers
καθαρισμός καθημερινό περίπολος subquests 00
καθαρισμός καθημερινό περίπολος subquests 01
καθαρισμός καθημερινό περίπολος subquests 02
καθαρισμός καθημερινό περίπολος subquests 03
καθαρισμός darkblaze αύρα
καθαρισμός θάνατος ακτίνα οπτικό
καθαρισμός debuffs
καθαρισμός δαιμονικό κύκλος
καθαρισμός ζάρια αποδυνάμωση
καθαρισμός φρικτό αύρα
καθαρισμός ενέργεια σχόλια
καθαρισμός ουσία από ο/η/το κόκκινο
καθαρισμός τα πάντα
καθαρισμός failures
καθαρισμός φωτιές
καθαρισμός πτήση
καθαρισμός φαγητό
καθαρισμός παγωμένο στερεό
καθαρισμός πύλη ανίχνευση αποστολή
καθαρισμός gauntlet ξόρκι
καθαρισμός genetic alteration
καθαρισμός φάντασμα ουσία
καθαρισμός δώρο από tharon'ja
καθαρισμός gorrok ανίχνευση αποστολή
καθαρισμός έχει βαρέλι
καθαρισμός hewn
καθαρισμός infrared θερμότητα focals
καθαρισμός τρελό
καθαρισμός insidious ψίθυρος
καθαρισμός αόρατο ανίχνευση
καθαρισμός kiryn ανίχνευση αποστολή
καθαρισμός μυαλό
καθαρισμός αιθέρας ακτίνα
καθαρισμός περίπολος αποστολές
καθαρισμός περίπολος αποστολές ii
καθαρισμός φάση
καθαρισμός φάση αύρα
καθαρισμός παίκτης auras
καθαρισμός puncture
καθαρισμός ουρά
καθαρισμός ravage
καθαρισμός επιστροφή κατάσταση
καθαρισμός riot ασπίδα
καθαρισμός riot ασπίδα anims
καθαρισμός rivett ανίχνευση αποστολή
καθαρισμός shan kien αύρα
καθαρισμός shokia ανίχνευση αποστολή
καθαρισμός σήμα
καθαρισμός ουρανοί
καθαρισμός καπνός από ουρά
καθαρισμός spiderweb filament
καθαρισμός πνεύμα δύναμη
καθαρισμός πνεύμα αποστολές
καθαρισμός static έφοδος
καθαρισμός καλεσμένο μετάλλευμα
καθαρισμός στόχος auras
καθαρισμός στόχος debuffs
καθαρισμός tenderizing χτυπήματα
καθαρισμός ο/η/το σκουπίδια
καθαρισμός λαιμός
καθαρισμός tidal κύμα
καθαρισμός ανίχνευση αποστολή
καθαρισμός σκουπίδια
καθαρισμός τρολ περίπολος αποστολές
καθαρισμός λυκόφως βασανιστήριο
καθαρισμός val'kyr ουσία
καθαρισμός voids
καθαρισμός άγριο μπαράζ






εκκαθάριση
καθαρίζωξόρκι
clearcasting ενεργοποίηση
καθαρισμένο
καθαρισμένο για τηλεμεταφορά
καθαρισμένο αυτό δωμάτιο
clearing περιεχόμενο
clearing σε αρχηγός
καθαρά
clearly ο/η/το καλύτερο
clearly ο/η/το χειρότερο
καθαρίζωαποστολή
clearquest αύρα
καθαρίζωαποστολές
clearquests αύρα
διχοτόμηση
διχοτόμηση πανοπλία
διχοτόμηση ο/η/το adds
διχοτόμηση ενεργοποίηση
μπαλτάς bmrglbrm's whale dissection
μπαλτάς πέταμα

clefthide πόδι πανοπλία
επιείκεια
σφίγγω
έξυπνο
έξυπνο ashyo's θεραπεία σφαίρα
έξυπνο plant μεταμφίεση
cleverly disguised σφάλμα
κλικ
κλικ εμένα
κλικ ο/η/το lever
κλικ ο/η/το σφαίρα
κλικ σε ιππασία ενεργοποίηση
πελάτης
γκρεμός
αγωνιώδες τέλος
cliffwalker φωτιά
cliffwalker στύλος φάση αποστολή 05
cliffwalker στύλος φάση αποστολή 06
cliffwalker στύλος φάση αποστολή 07
climate αλλαγή
σκαρφάλωσε
σκαρφάλωσε κάτω
σκαρφάλωσε δέντρο seat 01
σκαρφάλωσε πάνω
αναρρίχηση άθλημα
climbing δέντρο
climbing δέντρο εφέ
cling σε τοίχος
clinger επίτευγμα ξόρκι
clinging ομίχλη
clintar - περιοδικό άγκρο
clintar άγκρο παλμός
clip αυτό
clip που
clip που δεξιά τώρα
μανδύας
μανδύας και στιλέτο
μανδύας clasp με antlers
μανδύας ολοκλήρωση
μανδύας θόλος λαγουδάκι οπτικό
μανδύας θόλος μπες παγίδα
μανδύας θόλος inviso λαγουδάκι logic
μανδύας θόλος npcs γίνε visible
μανδύας θόλος npcs γίνε visible εφέ
μανδύας από απόκρυφο υπεκφυγή
μανδύας από θηρία
μανδύας από cenarius
μανδύας από βυσσινί χιόνι
μανδύας από σκοτάδι
μανδύας από αιωνιότητα
μανδύας από φωτιά
μανδύας από παγωμένο πνεύματα
μανδύας από σκληρό άνεμοι
μανδύας από σκιές
μανδύας από ο/η/το μαύρο κενό
μανδύας από ο/η/το φεγγάρι
μανδύας από tormented ουρανοί
μανδύας από πόλεμος
μανδύας από προστασία
μανδύας reveal
μανδύας reveal - chiji
μανδύας reveal - nuizhao
μανδύας reveal - xuen
μανδύας reveal - yulon
μανδύας μεταμόρφωση ξόρκι 01
μανδύας μεταμόρφωση ξόρκι 02
μανδύας μεταμόρφωση ξόρκι 03
μανδύας μεταμόρφωση ξόρκι 04
μανδύας μεταμόρφωση ξόρκι 05
μανδύας μεταμόρφωση ξόρκι 06
καλυμμένο
καλυμμένο συμμαχία φιλαράκια
καλυμμένο ορδή φιλαράκια
καλυμμένο φιλαράκια οπτικό
καλυμμένο φιλαράκια οπτικό αύρα
καλυμμένο βήμα
απόκρυψη
απόκρυψη κοτόπουλο
απόκρυψη κοτόπουλο μανδύας

ρολόι

clockwork κουτί
clockwork νάνος
clockwork πύραυλος μποτ
κλώνος
κλώνος λαγουδάκι μεταμόρφωση
κλώνος μαγεία
κλώνος αφέντης υγεία
κλώνος ping επίπεδο
κλώνος παίκτες
κλώνος εαυτός αύρα
κλώνος μεταμόρφωση προετοιμασία
κοντά
κλείσε φλεγόμενο λεγεώνα πύλη
κλείσε κλήση
κλείσε doors
κλείσε αρκετά
κλείσε παιχνίδι
κλείσε minded
κλείσε άνοιγμα οπτικό
κλείσε pipe χειριστής
κλείσε ρήγμα
κλείσε ρήγμα περιοδικό
κλείσε rifts
κλείσε tesseract
κλείσε σε μέγιστο επίπεδο
κλείσε σου στόμα
κλείσε2
κλειστό
κλειστό circuit
κλειστό minded
κλειστό recruitment
κλειστό tesseract εφέ
κλείνει
κλείσιμο
closing ο/η/το πύλη
ύφασμα
ρούχα
clothing κατάστημα
πήξη
σύννεφο
σύννεφο αύρα
σύννεφο ριπή
σύννεφο ιππεύσιμο
σύννεφο από θυμός
σύννεφο από διαφθορά
σύννεφο από ασθένεια
σύννεφο δαχτυλίδι
σύννεφο δαχτυλίδι οπτικό
σύννεφο φίδι κράνος
σύννεφο φίδι ιππασία
σύννεφο φίδι sabatons
σύννεφο πλακίδιο
σύννεφο οπτικό
σύννεφοριπή
clouded πρόσκρουση
clouded μυαλό
clouded αντανάκλαση
σύννεφοχτύπημα
cloudstrike οικογένεια κράνος
συννεφιασμένος
επιρροή
επιρροή κυνηγητό
κλόουν
κλόουν behaviour
κλόουν fiesta
κλόουνκόσμος
ρόπαλο
ρόπαλο πρόσκρουση
χτυπημένος
ανίδεος
clump έλεγχος
clumsy βολή
συστάδα εκτοξευτής
συστάδα πύραυλος
συστάδα βολή
γέννα
γέννα είναι σε μας αίμα
γέννα στιγμή
γέννα από θάνατος
γέννα από ji-kun
γέννα παίξε
clutched αυτό
clutches από κακό
co-υπερβολικά δυνατό
προπονητής

συγχωνεύομαι
coalescing ενέργειες
coalescing σκιές
τραχύ εκρηκτικό σκόνη
τραχύ δυναμίτης
τραχύ γκριντάρισμα πέτρα
τραχύ ακόνισμα πέτρα
τραχύ πέτρα άγαλμα
τραχύ weightstone
coast είναι καθαρισμός
coastal delicacies πίστωση
coat από thistlefur
καλοπιάνω μαρμότα
coax ο/η/το νερό πνεύμα
κοβάλτιο ζώνη
κοβάλτιο αίμα από shu'ma
κοβάλτιο βόμβα
κοβάλτιο μπότες
κοβάλτιο περικάρπια
κοβάλτιο θώρακας
κοβάλτιο frag βόμβα
κοβάλτιο γάντια
κοβάλτιο κράνος
κοβάλτιο legplates
κοβάλτιο ορυχείο
κοβάλτιο ορυχείο έκρηξη
κοβάλτιο netherwing δράκος
κοβάλτιο υπερφόρτωση
κοβάλτιο petrification
κοβάλτιο primordial direhorn
κοβάλτιο ιππασία crop
κοβάλτιο ιππασία talbuk
κοβάλτιο επωμίδες
κοβάλτιο σκελετός κλειδί
κοβάλτιο tenderizer
κοβάλτιο triangle ασπίδα
κοβάλτιο πόλεμος talbuk
κόμπρα
cobra νεοσσός
cobra βολή
cobra χτύπημα
cobra χτυπήματα
cobrahide πόδι πανοπλία
cobrahn φίδι μορφή
cobrascale γάντια
cobrascale κουκούλα
κόκορας

κουκούλι

κώδικας
καφές
καφές σπάσε
σεντούκι ενεργοποίηση οπτικό
σεντούκι ακτίνα θάνατος
σεντούκι από ξεχασμένο ψυχές
σεντούκι από υπόσχεση ακτίνα
σεντούκι από υπόσχεση ολοκλήρωση εκδήλωση
σεντούκι από υπόσχεση αρχικοποίηση
σεντούκι ασπίδα καμουφλάζ
σεντούκι λάμψη

cogspinner γυαλιά
coilfang παραμονευτής
coilfang παραμονευτής παθητικό
νόμισμα
νόμισμα από eldre'thalas
νόμισμα από ευλογίες
νόμισμα από καλό τύχη
νόμισμα από τύχη
νόμισμα από serendipity
νόμισμα λάμψη
νόμισμα πέταμα
συμπτωματικά
κρύο
κρύο καθαρισμός
κρύο μάτι
κρύο μάτι found
κρύο πόδια
κρύο φλόγες
κρύο μπροστά
κρύο καρδιά
κρύο hearted
κρύο χαστούκι
κρύο snap
κρύο κοίταγμα
κρύο ξεκίνα
κρύο άγγιγμα
κρύο καιρός ιπτάμενο
κρύο-cock
κρύο-σφυρήλατο shank
κρύο-touched
coldarra σε transitus
coldbringer έλεγχος
κρύοφλόγα
κρύοφλόγα jets
coldflame παγίδα
coldwind έκρηξη
κολοσσαίο 5 castertrinket
κολοσσαίο 5 θεραπευτής μπιχλιμπίδι
κολοσσαίο 5 σώμα με σώμα μπιχλιμπίδι
κολοσσαίο 5 τανκ μπιχλιμπίδι
κατάρρευση
κατάρρευση σε τανκ
καταρρέει σπηλιά
καταρρέει ρήγμα
καταρρέει βράχος
καταρρέει αστέρι
καταρρέει λυκόφως πύλη
κολάρο κατάσταση
collateral ζημιά αύρα
collateral ζημιά πίστωση
συνάδελφος
συλλογή
συλλογή ευλογημένο νερό
συλλογή blushleaf εξαγωγή
συλλογή διεφθαρμένο νερό
συλλογή δεδομένα
συλλογή δεδομένα πίστωση
συλλογή φρικτό νερό
συλλογή forsaken διάσημο
συλλογή μαλλιά δείγμα
συλλογή υγρό φωτιά
συλλογή merchant's petition
συλλογή λάδι
συλλογή πορτοκαλί κρύσταλλο υγρό
συλλογή rookery αυγό
συλλογή δείγμα
συλλογή φίδι λάδι
συλλογή δόρυ
συλλογή specimen
συλλογή χίλια-χρόνος νερό
συλλογή πέστροφα
συλλογή
συλλογή μαύρο αίμα από yogg-saron
συλλογή απανθρακωμένο granite
συλλογή fallout
συλλογή παράξενο μετάλλευμα
συλλογή ολοκλήρωση
σύγκρουση
collosal σύγκρουση
κολόνια
cologne άτρωτος
cologne περιοδικό αύρα
κολόνια ψεκασμός
χρώμα
χρώμα combination
χρώμα εμένα impressed
χρώμα-seein'
πολύχρωμος
πολύχρωμος κιλτ
κολοσσιαίο κέλυφος
κολοσσιαίο διχοτόμηση
κολοσσιαίο σφυρηλάτηση τηλεμεταφορά
κολοσσιαίο οργή
κολοσσιαίο συντριβή
κολοσσιαίο χτύπημα
κολοσσιαίο σάρωση
κολοσσός
κολοσσός συντριβή
column από παγετός
column από φως
column από κεραυνός
μάχη επίθεση unarmed
μάχη έλεγχος αύρα
μάχη conditioning
μάχη κρίσιμο
μάχη ομοίωμα μέτρα κάτω
μάχη εμπειρία
μάχη gallantry
μάχη διορατικότητα
μάχη μυαλό
μάχη ορμή
μάχη potency
μάχη prowess
μάχη παλμός
μάχη οργή
μάχη readiness
μάχη ανάσταση
μάχη ανάσταση available
μάχη ανάσταση έτοιμο
μάχη ζαριά
μάχη ήχος βρόχος
μάχη εκπαίδευση
μάχη έκσταση
μάχη ανδρεία
μάχη πληγή κρίσιμο
μαχητής ιχνηλάτης
συνδύασε
συνδύασε blueprint μέρη
συνδύασε δίσκος fragments
συνδύασε ουσία
συνδύασε golem schematics
συνδύασε grimtotem notes
συνδύασε pendants
συνδύασε κριάρι κρέας
συνδυασμένος προσπάθειες
συνδυασμένος τοξίνες
συνδυασμός γοητείες
συνδυασμός αποφάγια
combining untainted πνεύματα
συνδυασμός
συνδυασμός θραύστης
συνδυασμός θραύστης ενεργοποίηση
συνδυασμός κλωτσιά
συνδυασμός σημείο
συνδυασμός σημείο καθυστερημένο
συνδυασμός πόντοι
συνδυασμός γροθιά
combobulating ψεκασμός
καίγομαι
εύφλεκτος
καύση
καύση πρόσκρουση
καύση περιοδικό
έρχομαι
έλα και πήγαινε
έλα σε εμένα
έλα πλάτη
έλα εδώ
έλα σε
έλα σε παιδιά ας πήγαινε
έλα με εμένα
έρχομαιπίσω
comeback βασιλιάδες
κωμωδία
έρχεται
κομήτης
comet's ίχνος
άνετος
άνετος insoles
comfortable δέρμα καπέλο
comfy raccoonskin καπέλο
comfy racoonskin καπέλο
έρχεται
έρχεται πλάτη
έρχεται πλάτη μετά ένας σπάσε
έρχεται από ο/η/το windterror
έρχεται δεξιά τώρα
έρχεται σύντομα
εντολή
εντολή αργυρό skytalon
εντολή δαίμονας
εντολή παρουσία
commandeered κανόνι εφέ
διοικητής
commander στάσου έτοιμο
commanders' ίσως
commanding κραυγή
σχόλιο
comment κάτω
commentator's εντολή
ανατεθειμένος πίνακας
commit σε τράβα
committed τώρα
κοινό
κοινό έδαφος
κοινό αίσθηση
commune με πνεύματα
commune με ο/η/το πρόγονοι
επικοινωνία βλάβη
επικοινωνία broke κάτω
επικοινωνία είναι κλειδί
κοινωνία
communique - κάλεσμα άλλο στόχος
κοινότητα
σύνθεση
compact συγκομιδή θεριστής
compact συγκομιδή θεριστής κιτ
συμπιεσμένος
σύντροφος
σύντροφος συζήτηση ξόρκι
σύντροφος περιοδικό θεράπευσε
συντροφιά
συγκρίνω
compare ρούνοι
πυξίδα
αναγκασμένος
compelling όραμα
compelling όραμα μέρος 02
ανταγωνιστικός
competitive απόψε
ολοκληρώνω
ολοκλήρωση alterac κοιλάδα καθημερινό αποστολή
ολοκλήρωση alterac κοιλάδα αποστολή
ολοκλήρωση πρόγονος ritual
ολοκλήρωση arathi λεκάνη καθημερινό αποστολή
ολοκλήρωση μάχη για gilneas καθημερινό αποστολή
ολοκλήρωση breadcrumb
ολοκλήρωση κυριαρχία
ολοκλήρωση νωρίς adoption
ολοκλήρωση θεράπευσε
ολοκλήρωση καρδιά από ο/η/το συμμαχία
ολοκλήρωση ηλίθιος
ολοκλήρωση ολοκαύτωμα
ολοκλήρωση νησί από κατάκτηση καθημερινό αποστολή
ολοκλήρωση nonsense
ολοκλήρωση αποστολή
ολοκλήρωση raptor σύλληψη
ολοκλήρωση τρίψε
ολοκλήρωση ο/η/το στόχος
ολοκλήρωση σκουπίδια
ολοκλήρωση ευπάθεια
ολοκλήρωση warsong gulch καθημερινό αποστολή
ολοκλήρωση warsong gulch αποστολή
completed δοκιμασία
πλήρως
πλήρως διαφορετικό
πλήρως fused
πλήρως hammered
ολοκλήρωση
ολοκλήρωση αύρα
ολοκλήρωση έλεγχος
ολοκλήρωση εκδήλωση - συμμαχία
ολοκλήρωση εκδήλωση - ορδή
σύνθετος
σύνθεση
κομποστοποίηση
compound μάτι
συμπιέζω
συμβιβασμός
υπολογιστής
υπολογιστής υπερθέρμανση
υπολογιστής επιστήμη

compy δηλητήριο
concealing ομίχλη
concentrated σαγηνευτικό perfume χύσιμο
concentrated irresistible cologne χύσιμο
concentrated μετάλλαξη
συγκέντρωση
concentration αύρα
ανήσυχος
συναυλία
κοχύλι εκτόξευση
conclusion χρονόμετρο αύρα
παρασκεύασμα πρόσκρουση
concubine μεταμόρφωση
concussion χτύπημα
διασείων μπαράζ
διασείων έκρηξη
διασείων έκρηξη αναζήτηση περιοδικό
διασείων σοκ
διασείων βολή
διασείων βολή αναμονή μείωση
διασείων πιτσίλισμα
διασείων πάτημα
διασείων χτύπημα
διασείων ρίξε
διασείων κύμα
καταδίκη
συμπύκνωση
συμπυκνώνω
συμπύκνωση ατμός
συγκαταβατικός παρατήρηση
condesned μάνα σκόνη
conductive ασπίδα
conductive νερό
αγωγιμότητα
αγωγός επίπεδο
αγωγός υπερφόρτωση
αγωγός σε ο/η/το πνεύμα βασίλειο
κώνος
κώνος αστραπή
κώνος από κρύο
κώνος από φωτιά
κώνος από αστραπή
κώνος ξόρκι
cones σπασμένο
ομολογώ
εξομολόγηση
confessor επίτευγμα
confessor's οργή
confidence από kros
σίγουρος
διαμόρφωση
configure πολιορκία
configure πολιορκία - καθαρό πάνω
επιβεβαιώνω
επιβεβαίωση
confirmation prompt ενεργοποίηση
επιβεβαιωμένος σκοτώνει

conflagrate εαυτός proc
conflagrated όπλο
πυρκαγιά
conflagration έκρηξη
confounding χτύπημα
confounding φλόγες
μπερδεμένος
μπερδεμένο cansis
μπερδεμένο αίσθημα
μπερδεμένο ωγρ
σύγχυση
congeal αίμα
πηγμένο αίμα
πηγμένο απελπισία
πηγμένο απελπισία οπτικό
πηγμένο τρόμος
πηγμένο τρόμος οπτικό

congealing αίμα
συγχαρητήρια
συγχαρητήρια σε
συγχαρητήρια2
συγχαρητήρια
συγχαρητήρια σε
επίκληση altar από επίκληση
επίκληση chrono-φάρος
επίκληση κύκλος από κάλεσμα
επίκληση τρόμος εμφάνιση
επίκληση όνειρο ρήγμα
επίκληση elegant letter
επίκληση elementals
επίκληση ενισχυμένο φλόγα
επίκληση αιώνιο kiln
επίκληση familiar
επίκληση κακία αλοιφή
επίκληση φλόγα
επίκληση φλόγα σφαίρα
επίκληση φλόγα σφαίρα
επίκληση flarecore golem
επίκληση φαγητό
επίκληση παγετός μείγμα
επίκληση εικόνα
επίκληση εμποτισμένο κούπα
επίκληση lily ρίζα
επίκληση μάνα διαμάντι
επίκληση μάνα πετράδι
επίκληση μυστήριο τοξίνη
επίκληση poisonous μείγμα
επίκληση recruit's ράσο
επίκληση αναψυκτικό
επίκληση αναψυκτικό table
επίκληση snowflake
επίκληση ραβδί από εντολή
επίκληση τρόμος spawns
επίκληση toasty φωτιά
επίκληση δάδα από τιμωρία
επίκληση twisted visage
επίκληση ασταθές mines
επίκληση νερό
conjured φαγητό
conjured αντικείμενα
conjured νερό
conjuring φαγητό
conjuring νερό
συνδεδεμένος
connected βασίλειο
σύνδεση
σύνδεση issues
connector νεκρό
conqueror κραυγή bonus
conqueror κεραυνός χειροκρότημα bonus
conqueror's φλόγες
κατάκτηση από ο/η/το αρχαίοι
κατάκτηση πόντοι
καθαγιασμένος tripetricine
consecrated όπλο
καθαγίαση
consecration έκπτωση
συνεπώς
conservator's λαβή
conservatory τηλεμεταφορά
θεωρώ
συνεπής
κονσόλα
constant ρούνος
constellation φάση εφέ
constellation φάση ενεργοποίηση
δυσκοιλιότητα
σύνταγμα

constricting αλυσίδες
περιοριστικός ξεσκίζω
συστολή
constriction τοτέμ αύρα
constrictor πλοκάμι
κατασκεύασμα οδόφραγμα
κατασκεύασμα hittin' ya
κατασκευή
κατασκευή μπάρα movement
κατασκευή σύννεφο
κατανάλωση
κατανάλωση κεχριμπάρι
κατανάλωση αίμα από ο/η/το παλιό θεός
κατανάλωση πτώμα
κατανάλωση darkmoon παιχνίδι σύμβολο
κατανάλωση ουσία
κατανάλωση σάρκα
κατανάλωση gorloc
κατανάλωση ζωή
κατανάλωση ζωή ενέργεια
κατανάλωση minions
κατανάλωση κριάρι
κατανάλωση σκιά
κατανάλωση σκιά αύρα
κατανάλωση σκιές
κατανάλωση ψυχή
κατανάλωση sprite
κατανάλωση νέο
καταναλωμένο
καταναλωμένο από τεχνούργημα
καταναλωμένο από μίσος
καταναλωμένο θάρρος
καταναλωμένο πίστη
καταναλωμένο ελπίδα
καταναλωτικό δαγκωνιά
καταναλωτικό σκοτάδι
καταναλωτικό απελπισία
καταναλωτικό αμφιβολία
καταναλωτικό φόβος
καταναλωτικό φλόγα
καταναλωτικό φλόγες
καταναλωτικό μίσος
καταναλωτικό μίσος
καταναλωτικό τρέλα
καταναλωτικό μαγεία
καταναλωτικό ομίχλες
καταναλωτικό περηφάνια
καταναλωτικό οργή
καταναλωτικό ρούνος
καταναλωτικό σκιές
καταναλωτικό σάβανο
καταναλωτικό χτυπήματα
καταναλωτικό τρόμος
καταναλωτικό άνεμοι
κατανάλωση
κατανάλωση εφέ
κατανάλωση περιοδικό
επαφή
επαφή brann
contagion από σήψη
container από rats
containment ακτίνα
ενατένιση
του διεκδικητή άμυνα
του διεκδικητή dragonscale ζώνη
του διεκδικητή dragonscale μπότες
του διεκδικητή dragonscale περικάρπια
του διεκδικητή dragonscale θώρακας
του διεκδικητή dragonscale γάντια
του διεκδικητή dragonscale κράνος
του διεκδικητή dragonscale περικνημίδες
του διεκδικητή dragonscale επωμίδες
του διεκδικητή δέρμα ζώνη
του διεκδικητή δέρμα μπότες
του διεκδικητή δέρμα περικάρπια
του διεκδικητή δέρμα θώρακας
του διεκδικητή δέρμα γάντια
του διεκδικητή δέρμα κράνος
του διεκδικητή δέρμα περικνημίδες
του διεκδικητή δέρμα επωμίδες
του διεκδικητή revenant ζώνη
του διεκδικητή revenant μπότες
του διεκδικητή revenant περικάρπια
του διεκδικητή revenant θώρακας
του διεκδικητή revenant γάντια
του διεκδικητή revenant κράνος
του διεκδικητή revenant legplates
του διεκδικητή revenant επωμίδες
του διεκδικητή σατέν amice
του διεκδικητή σατέν ζώνη
του διεκδικητή σατέν κουκούλα
του διεκδικητή σατέν cuffs
του διεκδικητή σατέν footwraps
του διεκδικητή σατέν handwraps
του διεκδικητή σατέν παντελόνι
του διεκδικητή σατέν raiment
του διεκδικητή λέπι ζώνη
του διεκδικητή λέπι μπότες
του διεκδικητή λέπι περικάρπια
του διεκδικητή λέπι θώρακας
του διεκδικητή λέπι γάντια
του διεκδικητή λέπι κράνος
του διεκδικητή λέπι περικνημίδες
του διεκδικητή λέπι επωμίδες
του διεκδικητή μετάξι amice
του διεκδικητή μετάξι ζώνη
του διεκδικητή μετάξι κουκούλα
του διεκδικητή μετάξι cuffs
του διεκδικητή μετάξι footwraps
του διεκδικητή μετάξι handwraps
του διεκδικητή μετάξι παντελόνι
του διεκδικητή μετάξι raiment
του διεκδικητή πνεύμα ζώνη
του διεκδικητή πνεύμα μπότες
του διεκδικητή πνεύμα περικάρπια
του διεκδικητή πνεύμα θώρακας
του διεκδικητή πνεύμα γάντια
του διεκδικητή πνεύμα κράνος
του διεκδικητή πνεύμα legplates
του διεκδικητή πνεύμα επωμίδες
του διεκδικητή wyrmhide ζώνη
του διεκδικητή wyrmhide μπότες
του διεκδικητή wyrmhide περικάρπια
του διεκδικητή wyrmhide θώρακας
του διεκδικητή wyrmhide γάντια
του διεκδικητή wyrmhide κράνος
του διεκδικητή wyrmhide περικνημίδες
του διεκδικητή wyrmhide επωμίδες
περιεχόμενο
περιεχόμενο καθαρισμένο
περιεχόμενο δημιουργός
περιεχόμενο drought
αμφισβητούμενος έδαφος
συμφραζόμενα
ήπειρος
συνεχίζω
contributing τίποτα
έλεγχος
έλεγχος akil'darah
έλεγχος μεγάλο papa
έλεγχος μάστιγα spreader
έλεγχος κρύσταλλο ενεργοποίηση
έλεγχος δαίμονας
έλεγχος σκύλος
έλεγχος σκύλος έλκηθρο
έλεγχος eidolon watcher
έλεγχος ettin
έλεγχος γκόμπλιν βαρύ όπλο
έλεγχος horridon
έλεγχος jerry
έλεγχος kunchong
έλεγχος μεγάλο μπαμπάς
έλεγχος lithe παραμονευτής
έλεγχος μηχανή
έλεγχος κατοικίδιο
έλεγχος κομμάτι
έλεγχος powerful δαίμονας
έλεγχος robot
έλεγχος shredder
έλεγχος swarmer
έλεγχος απέθαντο
controlled πανταρεν ελευθερία πίστωση
χειριστήριο
χειριστήριο αύρα
χειριστήριο κίνηση δεξιά συνεχίζω
χειριστήριο recharge
χειριστήριο recharge περιοδικό ενεργοποίηση
χειριστήριο κάλεσμα zen'tabra ενεργοποίηση
χειριστήριο χρονόμετρο
έλεγχος nergeld
controversial θέμα
convalescence από άνεμοι
conventional σοφία
conversing με anduin
μετατροπή
conversion ακτίνα
μετατροπή
μετατροπή ρούνος δοκιμή
μετατροπή σε παιχνίδι χρόνος
μετατροπή σε χρυσός
converted δύναμη
converted σκοπός πίστωση
converting συγκομιδή collector
converting σκοπός
conveyor θάνατος ακτίνα
coo μεταμόρφωση furbolg dnd
μαγείρεψε
μαγείρεψε τραγανό βάτραχος
μαγείρεψε πλευρά
μαγείρεψε2
μαγειρεμένο
μαγειρεμένο ζωντανό
μαγειρεμένο καβούρι νύχι
μαγειρεμένο παρέκκλιση ψάρι
μαγειρεμένο glossy mightfish
μπισκότο
μπισκότο επίτευγμα αύρα
cookie's καζάνι
cookie's καζάνι εμφάνιση οπτικό
cookie's μαγείρεμα
cookie's καπέλο
μαγειρική
μαγείρεμα - καλλωπιστικό
μαγείρεμα ζαβολιά
μαγείρεμα φωτιά
μαγείρεμα recipe
μαγείρεμα δεξιά τώρα
μαγείρεμα ταχύτητα
μαγειρική
τέλεια
τέλειο συζήτηση
τέλειο κάτω
τέλειο καιρός
τέλειο2
χρόνος αποκατάστασης
αναμονή πλάσμα ειδικό
αναμονή έτοιμο
αναμονή μείωση
αναμονή επαναφορά
χρόνος αποκατάστασης

αναμονές πάνω
ψυγμένος
cooling ανάσα
cooling κάτω
cooling ανενεργό
coolup χαστούκι
συντονίζω
coordinate καλύτερο

cope και seethe

χαλκός
χαλκός τσεκούρι
χαλκός μάχη τσεκούρι
χαλκός περικάρπια
χαλκός αλυσίδα ζώνη
χαλκός αλυσίδα μπότες
χαλκός αλυσίδα παντελόνι
χαλκός αλυσίδα γιλέκο
χαλκός claymore
χαλκός στιλέτο
χαλκός ρόπαλο
χαλκός shortsword
χαλκός σωλήνας
αντίγραφο ακτίνα
αντίγραφο ζημιά
αντίγραφο υγεία
αντίγραφο όνομα
αντίγραφο ανενεργό-χέρι όπλο
αντίγραφο αριστερό χέρι όπλο
αντίγραφο εξ αποστάσεως όπλο
αντίγραφο που
αντίγραφο απειλή λίστα σε στόχος
αντίγραφο όπλο

κοράλλι
κοράλλι adder μετάλλιο
κοράλλι κόψε
cord από ο/η/το λευκό αυγή
corded viper ζώνη
πυρήνας πανοπλία κιτ
πυρήνας ακτίνα
πυρήνας έφοδος
πυρήνας ελεγκτής
πυρήνας χειριστήριο
πυρήνας παράδοση αποστολή πίστωση
πυρήνας felcloth τσάντα
πυρήνας flush
πυρήνας hound κουτάβι
πυρήνας marksman rifle
πυρήνας υπερφόρτωση
πυρήνας επιδρομέας
πυρήνας κατάλογος
πυρήνας ανίχνευση
corefire διαβολάκι
corehound ζώνη
corehound μπότες
corlok's κρανίο μπαράζ
corlok's κρανίο μπαράζ knockdown
καλαμπόκι
γωνία
στριμωγμένος
cornish rex γάτα
coronet από verdant φλόγα
δεκανέας
εταιρεία
corporeal επιστροφή

πτώμα ριπή
πτώμα έκρηξη
πτώμα έκρηξη
πτώμα έκρηξη απώθηση
πτώμα σήψη
πτώμα τρέξε
πτώμα αράχνη εμφάνιση
πτώμα αράχνη ιστός εμφάνιση
πτώμα τηλεμεταφορά
πτώμα σκουλήκι δόλωμα
σωστό
σωστό πιες
σωστό χρόνος period
σωστό ίχνη

corrode πανοπλία
corrode σάρκα
corroded μυαλό
corroded saronite άκρη
διαβρωμένος saronite woundbringer
διάβρωση
διαβρωτικό οξύ
διαβρωτικό οξύ ανάσα
διαβρωτικό οξύ φτύσε
διαβρωτικό αύρα
διαβρωτικό έκρηξη
διαβρωτικό αίμα
διαβρωτικό ανάσα
διαβρωτικό σύννεφο
διαβρωτικό gas
διαβρωτικό injection
διαβρωτικό ομίχλη
διαβρωτικό γλίτσα
διαβρωτικό δηλητήριο
διαβρωτικό resin
διαβρωτικό resin λιμνούλα
διαβρωτικό saliva
διαβρωτικό φτύσε
διαβρωτικό ψεκασμός
διαβρωτικό τσίμπημα
διαβρωτικό δηλητήριο φτύσε
διαβρωτικό φιαλίδιο
διαφθορά
διαφθορά αφοσίωση αύρα
διαφθορά dissonance πεδίο
διαφθορά αυγό
διαφθορά forces από φύση
διαφθορά σιντριβάνι
διαφθορά γκόμπλιν
διαφθορά νεοσσός
διαφθορά kunchon
διαφθορά medivh
διαφθορά μυαλό
διαφθορά redpath
διαφθορά ψυχή
διαφθορά swarmborn
διαφθορά νερό καλλωπιστικό
διαφθορά όπλο
διεφθαρμένο
διεφθαρμένο ευκινησία
διεφθαρμένο ευκινησία παθητικό
διεφθαρμένο αέρας
διεφθαρμένο αέρας τοτέμ
διεφθαρμένο anima
διεφθαρμένο δαγκωνιά
διεφθαρμένο αίμα
διεφθαρμένο αίμα stacker
διεφθαρμένο σώμα
διεφθαρμένο ζύθος
διεφθαρμένο cho'gall
διεφθαρμένο dissonance πεδίο
διεφθαρμένο dreams
διεφθαρμένο γη
διεφθαρμένο γη ασπίδα
διεφθαρμένο αυγό κέλυφος
διεφθαρμένο ουσία
διεφθαρμένο φόβος
διεφθαρμένο φωτιά γεράκι
διεφθαρμένο φωτιά nova τοτέμ
διεφθαρμένο φλόγα
διεφθαρμένο σάρκα
διεφθαρμένο σιντριβάνι
διεφθαρμένο θεραπεία
διεφθαρμένο θεραπεία ρεύμα
διεφθαρμένο θεραπεία ρεύμα τοτέμ
διεφθαρμένο καρδιά
διεφθαρμένο hippogryph
διεφθαρμένο διάνοια
διεφθαρμένο διάνοια παθητικό
διεφθαρμένο kitten
διεφθαρμένο lava ριπή
διεφθαρμένο φως
διεφθαρμένο μαγεία
διεφθαρμένο μυαλό
διεφθαρμένο minions
διεφθαρμένο mogu δύναμη
διεφθαρμένο νύχτα ξωτικό μάτια
διεφθαρμένο nova τοτέμ
διεφθαρμένο φυλακή
διεφθαρμένο οργή
διεφθαρμένο αναζωογόνηση
διεφθαρμένο ρήγμα
διεφθαρμένο searing τοτέμ
διεφθαρμένο κόψιμο
διεφθαρμένο ψυχή
διεφθαρμένο αντοχή
διεφθαρμένο αντοχή παθητικό
διεφθαρμένο stoneskin τοτέμ
διεφθαρμένο δύναμη
διεφθαρμένο δύναμη παθητικό
διεφθαρμένο χτύπημα
διεφθαρμένο totems
διεφθαρμένο άγγιγμα
διεφθαρμένο πύργος οπτικό
διεφθαρμένο κοιλάδα cutscene φάση
διεφθαρμένο κοιλάδα επιστροφή σε κανονικό φάση
διεφθαρμένο vita
διεφθαρμένο νερό
διεφθαρμένο νερά
διεφθαρμένο νερά όχι έτοιμο
διεφθαρμένο windfury τοτέμ
διεφθαρμένο σοφία
διαφθορά μάστιγα
διαφθορά σύγκρουση
διαφθορά illness
διαφθορά παράσιτο
διαφθορά πανούκλα
διαφθορά χτύπημα
διαφθορά άγγιγμα
διαφθορά λυκόφως
διαφθορά λυκόφως μεγάλωσε
διαφθορά λυκόφως κάλεσμα 1
διαφθορά λυκόφως κάλεσμα 2
διαφθορά λυκόφως κάλεσμα 3
διαφθορά λυκόφως στόχευση
διαφθορά
διαφθορά αλυσίδα
διαφθορά διοχέτευση
διαφθορά κλωτσιά
διαφθορά από ο/η/το γη
διαφθορά από ο/η/το παλιό θεός
διαφθορά από ο/η/το παλιό θεός οπτικό
διαφθορά από χρόνος
διαφθορά σοκ
διαφθορά triggers κρίσιμο
corruptor πλοκάμι
corsair κοστούμι
καλλωπιστικό - οξύ κάψε
καλλωπιστικό - αέρας διοχέτευση
καλλωπιστικό - applaud
καλλωπιστικό - ashli's πύρινη σφαίρα
καλλωπιστικό - ashli's πύρινη σφαίρα 01
καλλωπιστικό - ashli's πύρινη σφαίρα 02
καλλωπιστικό - γαλάζιο manashaper διοχέτευση
καλλωπιστικό - ισορροπία από φύση πρόσκρουση
καλλωπιστικό - bash'ir εμφάνιση αστραπή
καλλωπιστικό - billowing καπνός σύννεφο
καλλωπιστικό - αίμα ακτίνα
καλλωπιστικό - μπλε ακτίνα διοχέτευση
καλλωπιστικό - ογκόλιθος κατάσταση
καλλωπιστικό - ανάσα φυσαλίδες
καλλωπιστικό - φλεγόμενο tent
καλλωπιστικό - κανόνι πρόσκρουση
καλλωπιστικό - κουβάλα rifle σε προσοχή
καλλωπιστικό - μάγος θάνατος
καλλωπιστικό - μάγος ομοίωμα επίθεση 1h
καλλωπιστικό - καζάνι έκρηξη
καλλωπιστικό - διοχέτευση omni
καλλωπιστικό - κλειστό κατάσταση
καλλωπιστικό - μάχη επίθεση 1h
καλλωπιστικό - μάχη επίθεση 2h
καλλωπιστικό - μάχη επίθεση αριστερό χέρι
καλλωπιστικό - μάχη κλωτσιά
καλλωπιστικό - μάχη knockdown foe
καλλωπιστικό - μάχη knockdown εαυτός
καλλωπιστικό - μάχη ασπίδα χτύπημα
καλλωπιστικό - μάχη ασπίδα μπλοκ
καλλωπιστικό - μάχη ειδικό επίθεση 1h
καλλωπιστικό - μάχη ανεμοστρόβιλος
καλλωπιστικό - επίκληση αντικείμενο οπτικό κατάσταση
καλλωπιστικό - πτώμα έκρηξη
καλλωπιστικό - δημιουργία μηχανική αντικείμενο
καλλωπιστικό - crystalsong δέντρο ακτίνα
καλλωπιστικό - deepholm βράχος
καλλωπιστικό - desecration
καλλωπιστικό - deterrence οπτικό κατάσταση
καλλωπιστικό - θεϊκό ασπίδα μπλε
καλλωπιστικό - του δράκου ανάσα
καλλωπιστικό - πιες
καλλωπιστικό - πιες σε έδαφος
καλλωπιστικό - πιες tankard
καλλωπιστικό - δυναμίτης αύρα
καλλωπιστικό - φάε
καλλωπιστικό - αυγό κατάσταση
καλλωπιστικό - υποδούλωση αλυσίδες εαυτός
καλλωπιστικό - μπλέκει ρίζες οπτικό
καλλωπιστικό - exploded ψάρι
καλλωπιστικό - έκρηξη
καλλωπιστικό - κακία επιδρομέας idle ήχος
καλλωπιστικό - φωτιά ακτίνα στοιχειακό
καλλωπιστικό - φωτιά ακτίνα μαμούθ
καλλωπιστικό - φωτιά ακτίνα φίδι
καλλωπιστικό - φωτιά ακτίνα κατάσταση base
καλλωπιστικό - φωτιά ανάσα
καλλωπιστικό - φωτιά διοχέτευση
καλλωπιστικό - φωτιά στύλος
καλλωπιστικό - φλόγα μπάλωμα
καλλωπιστικό - φωτοβολίδα εφέ
καλλωπιστικό - πέτα
καλλωπιστικό - flywalkbackwards
καλλωπιστικό - παγετός ακτίνα κατάσταση base
καλλωπιστικό - παγωμένο κύκλος
καλλωπιστικό - παγωμένο κύκλος φωτιά
καλλωπιστικό - παγωμένο κύκλος φύση
καλλωπιστικό - παγωμένο κύκλος άμμος
καλλωπιστικό - gan'jo πνεύμα ακτίνα
καλλωπιστικό - γκόμπλιν lightbulb
καλλωπιστικό - grummlecrate
καλλωπιστικό - heartbroken
καλλωπιστικό - ηρωικό άλμα εφέ
καλλωπιστικό - hiding grummle καπέλο
καλλωπιστικό - τεράστιο έκρηξη - δοκιμή
καλλωπιστικό - hydra ύπνος
καλλωπιστικό - incinerate σε τυχαίο στόχος
καλλωπιστικό - infected πληγές
καλλωπιστικό - μεγάλο puff από καπνός
καλλωπιστικό - λεγεώνα δαχτυλίδι degrader
καλλωπιστικό - λεγεώνα δαχτυλίδι eredar αστραπή
καλλωπιστικό - λεγεώνα δαχτυλίδι κακία πρόσκρουση
καλλωπιστικό - λεγεώνα δαχτυλίδι πράσινο αστραπή
καλλωπιστικό - λεγεώνα δαχτυλίδι πράσινο ύλη
καλλωπιστικό - λεγεώνα δαχτυλίδι ανοσία
καλλωπιστικό - λεγεώνα δαχτυλίδι μωβ αστραπή
καλλωπιστικό - λεγεώνα δαχτυλίδι ασπίδα έκρηξη
καλλωπιστικό - λεγεώνα δαχτυλίδι ασπίδα αστραπή
καλλωπιστικό - αστραπή ακτίνα διοχέτευση
καλλωπιστικό - αστραπή ακτίνα κατάσταση base
καλλωπιστικό - αστραπή σύννεφο χαμηλό
καλλωπιστικό - αστραπή κατάσταση
καλλωπιστικό - αστραπή καταιγίδα σύννεφο 2
καλλωπιστικό - αστραπή χτύπημα
καλλωπιστικό - λάφυρα sparkles
καλλωπιστικό - λάφυρα sparkles - πράσινο
καλλωπιστικό - αγάπη
καλλωπιστικό - χαμηλό poly μπλε φωτιά
καλλωπιστικό - χαμηλό poly φωτιά
καλλωπιστικό - μάγος shattershield
καλλωπιστικό - multicolor φάντασμα αύρα
καλλωπιστικό - φύση ακτίνα κατάσταση base
καλλωπιστικό - neptulon κάλεσμα
καλλωπιστικό - owlkin φρενίτιδα
καλλωπιστικό - πανικός όπλα
καλλωπιστικό - αλεξίπτωτο
καλλωπιστικό - αλεξίπτωτο πλάτη-αγέλη
καλλωπιστικό - αλεξίπτωτο stuck
καλλωπιστικό - περιοδικό cower
καλλωπιστικό - περιοδικό cower εφέ
καλλωπιστικό - pestilence κατάσταση
καλλωπιστικό - στύλος από φωτιά
καλλωπιστικό - polution αύρα
καλλωπιστικό - polution αύρα 2
καλλωπιστικό - polymorph πρόσκρουση οπτικό
καλλωπιστικό - πύλη ακτίνα
καλλωπιστικό - γροθιά
καλλωπιστικό - μωβ φάντασμα αύρα
καλλωπιστικό - μωβ moonbeam
καλλωπιστικό - μωβ πύλη λάμψη
καλλωπιστικό - μωβ vertex κατάσταση
καλλωπιστικό - putting έξω φωτιές
καλλωπιστικό - putting έξω φωτιές σακίδιο
καλλωπιστικό - κόκκινο λιμνούλα
καλλωπιστικό - ribbon ίχνος κατάσταση οπτικό
καλλωπιστικό - δεξιά χέρι λάμψη
καλλωπιστικό - δαχτυλίδι από παγετός ήχος
καλλωπιστικό - searing φλόγα
καλλωπιστικό - searing φλόγα βλήμα εφέ
καλλωπιστικό - σπόρος από διαφθορά κατάσταση
καλλωπιστικό - σκιά fissure
καλλωπιστικό - σκιά nova
καλλωπιστικό - σκιά κάλεσμα
καλλωπιστικό - shadowstep
καλλωπιστικό - shadowstep οπτικό
καλλωπιστικό - σαμάνος rocks
καλλωπιστικό - σαμάνος unleash παγετός κατάσταση
καλλωπιστικό - πυροβολισμός
καλλωπιστικό - πυροβολισμός τόξο
καλλωπιστικό - skettis smoking εφέ
καλλωπιστικό - skipping αύρα
καλλωπιστικό - ύπνος zzz
καλλωπιστικό - ύπνος zzz breakable
καλλωπιστικό - ύπνος zzz breakable 3x
καλλωπιστικό - μικρό λευκό καπνός φωτοβολίδα
καλλωπιστικό - smoking πτώμα
καλλωπιστικό - smoking εφέ
καλλωπιστικό - χιόνι ομίχλη παλμός διοχέτευση
καλλωπιστικό - snowshoe σε πόδι
καλλωπιστικό - ψυχή παγίδα
καλλωπιστικό - soulstone ανάσταση
καλλωπιστικό - δόρυ ρίξε
καλλωπιστικό - specialunarmed
καλλωπιστικό - ακίδα κατάσταση
καλλωπιστικό - πιτσίλισμα
καλλωπιστικό - splashing νερά
καλλωπιστικό - στάσου variation 0
καλλωπιστικό - στάσου variation 1
καλλωπιστικό - στάσου variation 2
καλλωπιστικό - κατάσταση νεκρό
καλλωπιστικό - μυστικότητα anims
καλλωπιστικό - ατμός τανκ idle ήχος
καλλωπιστικό - καταιγίδα σύννεφο base
καλλωπιστικό - strangulate κατάσταση
καλλωπιστικό - ζάλισμα
καλλωπιστικό - submerge αναδύθηκε
καλλωπιστικό - μίλα - δοκιμή
καλλωπιστικό - tecahuna πνεύμα ακτίνα
καλλωπιστικό - ρίξε τσεκούρι
καλλωπιστικό - ρίξε γκόμπλιν fisher
καλλωπιστικό - ρίξε μαχαίρι
καλλωπιστικό - tranquility
καλλωπιστικό - trapped πύλη σε Δαρνάσσους
καλλωπιστικό - τρολ talking
καλλωπιστικό - λυκόφως ανάσα
καλλωπιστικό - λυκόφως φωτιά διοχέτευση
καλλωπιστικό - uldum άγαλμα anim κιτ
καλλωπιστικό - underwater αίμα
καλλωπιστικό - οπτικό κέλυφος ασπίδα
καλλωπιστικό - ζεστό χέρια
καλλωπιστικό - νερό διοχέτευση
καλλωπιστικό - νερό ατμός πρόσκρουση
καλλωπιστικό - λευκό καπνός
καλλωπιστικό - wintergrasp νίκη αύρα
καλλωπιστικό - worshipping anim κιτ
καλλωπιστικό - xplosion
καλλωπιστικό - zul'aman - σκόνη σύννεφο
καλλωπιστικό - zul'aman - jar έκρηξη
καλλωπιστικό - zul'aman - αποπλάνηση οπτικό
καλλωπιστικό - zul'jin ουσία
καλλωπιστικό - zul'jin ουσία εμφάνιση-σε
καλλωπιστικό 1h επίθεση
καλλωπιστικό ένας-52 spotlight
καλλωπιστικό μαύρο σύννεφο
καλλωπιστικό βλάβη ξόρκι
καλλωπιστικό αλυσίδες
καλλωπιστικό διοχέτευση
καλλωπιστικό σκοτεινό ζύθος εμφάνιση
καλλωπιστικό desaturation δοκιμή
καλλωπιστικό πυροδότηση
καλλωπιστικό σεισμός
καλλωπιστικό μάγεψε ρίξε
καλλωπιστικό μάχη
καλλωπιστικό φωτιά
καλλωπιστικό φωτιά ρίξε
καλλωπιστικό φωτιά πύλη
καλλωπιστικό φλόγα
καλλωπιστικό φλόγα βελάκι
καλλωπιστικό φλόγες
καλλωπιστικό για μάχη starter
καλλωπιστικό παγετός σύννεφο εφέ
καλλωπιστικό παγετός εφέ
καλλωπιστικό πράσινο σύννεφο
καλλωπιστικό gunship φωτιές
καλλωπιστικό hearthstone
καλλωπιστικό πάγος μπλοκ
καλλωπιστικό jade αστραπή
καλλωπιστικό javelin
καλλωπιστικό αριστερά χέρι αλυσίδα
καλλωπιστικό αστραπή ξόρκι
καλλωπιστικό μαγεία αύρα
καλλωπιστικό μεσαίο ζύθος εμφάνιση
καλλωπιστικό φύση ρίξε
καλλωπιστικό δίχτυ
καλλωπιστικό npc θάνατος εφέ
καλλωπιστικό πορτοκαλί σύννεφο
καλλωπιστικό πορτοκαλί λάμψη
καλλωπιστικό μωβ ακτίνα
καλλωπιστικό δεξιά χέρι αλυσίδα
καλλωπιστικό βρυχηθμός
καλλωπιστικό σχοινί
καλλωπιστικό σχοινί ακτίνα
καλλωπιστικό sha βέλος
καλλωπιστικό sha διαφθορά
καλλωπιστικό σκιά διοχέτευση
καλλωπιστικό ασπίδα
καλλωπιστικό ατμός έκρηξη
καλλωπιστικό χτύπημα
καλλωπιστικό τηλεμεταφορά εφέ
καλλωπιστικό οπτικό
καλλωπιστικό wheat ζύθος εμφάνιση
καλλωπιστικό wildhammer ομίχλη
κοσμικό μπαράζ
κοσμικό κόψιμο
κοσμικό συντριβή
κοσμικό συντριβή οπτικό κατάσταση
κοσμικό χτύπημα
costs ένα μπράτσο και ένας πόδι
βήχας
μπορούσε
μπορούσε είμαι καλύτερο
μπορούσε είμαι χειρότερο
μπορούσε όχι
μπορούσε εσύ παρακαλώ
δεν μπορούσε
δεν μπορούσε δώσε ένας σκατά
δεν μπορούσε ύπνος
council ενέργεια αποστράγγιση
council από elders
μέτρα
μέτρα spawned debug
μέτρα ο/η/το στοιβάζει
αντίστροφη μέτρηση
αντίστροφη μέτρηση σε τράβα
αντεπίθεση
αντεπίθεση διαφωνία
αντεπίθεση επίθεση
αντεπίθεση έφοδος
αντεπίθεση κλωτσιά
αντεπίθεση παίξε
αντεπίθεση βολή
αντεπίθεσηεπίθεση
αντεπίθεση돌진
αντιμετωπίστηκε
αντεπίθεσηδιάλεξε
αντεπίθεσηξόρκι
αντεπίθεσηχτύπημα
χώρα
χώρα μουσική
coup de χάρη
κουπόνι
θάρρος
θαρραλέος
μάθημα χάρτης
αυλή από κόκαλα φάση μετατόπιση
αυλή από κόκαλα προετοιμασία
ξάδερφος
κάλυψη
κάλυψη ο/η/το θεραπευτής
covered σε watermelon
covering εσύ
αγελάδα
αγελάδα innards visible
δειλός
coward's δρόμος έξω

δειλία
cowardly citizen ενεργοποίηση
cowardly πτήση
cowardly χωρικός ενεργοποίηση
ζαρώνω
cower σε φόβος
cowering βρυχηθμός
coyote πνεύμα depawn αύρα
coyote πνεύμα εξαφάνιση
coyote πνεύμα εξαφάνιση αύρα
coyote μπριζόλα
cozy φωτιά
cpu σε 100
καβούρι
καβούρι κέικ
καβούρι μεταμφίεση
καβούρι entrails
καβούρι λάμψη
καβούρι παγίδα οπτικό
καβούρια
ρωγμή coconut
ρωγμή knuckles
ρωγμή βολή
ρωγμή ο/η/το whip
ραγισμένο
ραγισμένο κρύσταλλο φιαλίδιο
ραγισμένο γη οπτικό
ραγισμένο mogu runestone
ραγισμένο κέλυφος
cracking χτύπημα
cracking πέτρα
τρίξιμο
τρίξιμο φλόγα
τρίξιμο φλόγες
τρίξιμο μανία
τρίξιμο jade αστραπή
τρίξιμο jade αστραπή chi proc οδηγός
τρίξιμο jade σοκ
τρίξιμο jade thunderstorm
τρίξιμο αστραπή
τρίξιμο σκιές
τρίξιμο τίγρης αστραπή
τρίξιμο τίγρης αστραπή οδηγός
κατασκευάζω
κατασκευή ζύθος
κατασκευή darkmoon λάβαρο
κατασκευή darkmoon prize
κατασκευή εμένα ένα
κατασκευή λαμπερό 'gemstone'
κατασκευασμένο
κατασκευασμένο bis
κατασκευασμένο φρικτό του μονομάχου αλυσίδα πανοπλία
κατασκευασμένο φρικτό του μονομάχου αλυσίδα κράνος
κατασκευασμένο φρικτό του μονομάχου linked κράνος
κατασκευασμένο φρικτό του μονομάχου αλυσιδωτό πανοπλία
κατασκευασμένο φρικτό του μονομάχου αλυσιδωτό κράνος
κατασκευασμένο φρικτό του μονομάχου πλάκα κράνος
κατασκευασμένο φρικτό του μονομάχου σατέν κουκούλα
κατασκευασμένο φρικτό του μονομάχου σατέν ράσο
κατασκευασμένο φρικτό του μονομάχου scaled κράνος
κατασκευασμένο φρικτό του μονομάχου μετάξι amice
κατασκευασμένο φρικτό του μονομάχου μετάξι κουκούλα
κατασκευασμένο φρικτό του μονομάχου μετάξι ράσο
κατασκευασμένο κακόβουλο του μονομάχου φράγμα
κατασκευασμένο κακόβουλο του μονομάχου αλυσιδωτό κράνος
κατασκευασμένο κακόβουλο του μονομάχου redoubt
κατασκευασμένο κακόβουλο του μονομάχου μετάξι κουκούλα
κατασκευασμένο κακόβουλο του μονομάχου μετάξι ράσο
χειροτεχνία
χειροτεχνία εξοπλισμός
craftsman's μονόκλ
πονηρό
πονηρό βόμβα
πονηρό lava κοράλλι
πονηρό ξόρκι
πονηρό τίγρης οπάλιο
πονηρό vermilion onyx
παπαγαλία
κράνμπερι τσάτνεϊ
κράνμπερι helpings
cranberry διακομιστής
γερανός constellation
γερανός κατάστρωμα
γερανός βαρέλι
γερανός κλωτσιά
γερανός ορμή
γερανός ορμή temp
γερανός ίχνη
γερανός φτερό επιγραφή
γερανός φτερά
γερανός φτερά ξεκινά απώθηση
crane's ευλογία
crane's τραγούδι
κρανιακός cooktop
σκουπίδια
σύγκρουση
σύγκρουση από οργή
σύγκρουση από κύματα
συνετρίβη
συνετρίβη seaplane fx
crashin' thrashin' δρομέας χειριστήριο
crashin' thrashin' ρομπότ
συντριβή gyrocopter
συντριβή χτύπημα
συντριβή κόψιμο
συντριβή αστέρι
συντριβή κεραυνός
συντριβή κύμα
συντριβή κύματα
κιβώτιο μεταμφίεση
κιβώτιο λαβή
κιβώτιο από artifacts
κιβώτιο restored τεχνούργημα
κιβώτιο συντριβή
κιβώτιο κατάσταση
κιβώτιο οπτικό
crates μεταφέρθηκε
crates σκότωσε πίστωση
δειλός
ερπετό ορυχείο
ερπετό ορυχείο έκρηξη
ερπετό ορυχείο χειριστήριο περιοδικό
ερπετό ορυχείο προσήλωση
ερπετό ορυχείο προσήλωση targetting
ερπετό ορυχείο γιορτή οπτικό
ερπετό ορυχείο ανοσία
ερπετό ορυχείο πήδα
crawling νύχι
crayfish πιάσε
crayfish ιππασία αύρα
μανιασμένο
μανιασμένο berserker
μανιασμένο κόψε
μανιασμένο hunger
μανιασμένο οργή
τρελό
τρελό alchemist's φίλτρο
τρελό γυαλιά
τρελό μάνα αναγέννηση
τρελό σκέψη
τρελό2
κρέμα
δημιουργία
δημιουργία aberration
δημιουργία βδέλυγμα
δημιουργία aged dalaran αιχμηρό
δημιουργία συμμαχία δώρο συλλογή
δημιουργία alumeth's υπολείμματα
δημιουργία κεχριμπάρι βόμβα
δημιουργία amberfly φτερό
δημιουργία amberseeds
δημιουργία φυλαχτό από union
δημιουργία anchorite λείψανο
δημιουργία αρχαίο dragonforged λεπίδες
δημιουργία αρχαίο mogu τεχνούργημα αντικείμενο
δημιουργία aqual quintessence
δημιουργία arathi resource κιβώτιο
δημιουργία arathor μάχη ταμπάρδο
δημιουργία τοξοβολία στόχος
δημιουργία βέλος παγίδα περιοχή ενεργοποίηση
δημιουργία τεχνούργημα
δημιουργία λάβαρο από provocation
δημιουργία φλοιός από ο/η/το περιπατητές
δημιουργία basilisk crystals
δημιουργία μπαταρία
δημιουργία μάχη ταμπάρδο από ο/η/το defilers
δημιουργία αρκούδα πλευρό
δημιουργία ζώνη
δημιουργία berry πίτα φέτα
δημιουργία ευλογημένο βότανο δέσμη
δημιουργία blizzcon ticket
δημιουργία αίμα ιππότης ταμπάρδο
δημιουργία αίμα-γεμάτο βδέλλα
δημιουργία bloodpetal zapper
δημιουργία μπλε γροθιά κάρτα
δημιουργία bluescale sigil
δημιουργία κόκαλο σκόνη
δημιουργία βιβλίο από ρούνοι
δημιουργία μπότες
δημιουργία botanist's όχημα
δημιουργία ογκόλιθος
δημιουργία bracer
δημιουργία ζύθος
δημιουργία brewfest ζύθος
δημιουργία σπασμένο spectacles
δημιουργία broodling ουσία
δημιουργία butcherbot αντικείμενο
δημιουργία cache από mau'ari
δημιουργία carved ωγρ είδωλο
δημιουργία μάγος θρυλικό φάση 1
δημιουργία χάος
δημιουργία φορτισμένο κρύσταλλο εστίαση
δημιουργία θώρακας
δημιουργία chitinous θραύσμα
δημιουργία chocolate κέικ φέτα
δημιουργία chocolate sampler
δημιουργία κλάση κράνος
δημιουργία εξαγνισμός τοτέμ
δημιουργία μανδύας
δημιουργία ύφασμα
δημιουργία ύφασμα aicast
δημιουργία σύννεφο παγίδα περιοχή ενεργοποίηση
δημιουργία coagulated σήψη
δημιουργία cologne sprayer
δημιουργία ανάθεση
δημιουργία παρασκεύασμα
δημιουργία containment σεντούκι
δημιουργία conveyor ενεργοποίηση
δημιουργία γερανός φτερό περιοχή ενεργοποίηση
δημιουργία αναρριχητικό αυγό
δημιουργία crisp dalaran μήλο
δημιουργία τραγανό βάτραχος
δημιουργία κρύσταλλο
δημιουργία κρύσταλλο πτώμα
δημιουργία curio
δημιουργία dalaran swiss
δημιουργία σκοτεινό brewmaiden's ζύθος
δημιουργία σκοτεινό σίδηρος ingots
δημιουργία σκοτεινό ύλη
δημιουργία darkrune
δημιουργία Δαρνάσσους κουτί από woodcrafts
δημιουργία Δαρνάσσους υποσχέσεις από πίστη
δημιουργία Δαρνάσσους στοίβα από κάρτες
δημιουργία dartol's ράβδος
δημιουργία dawn's gambit
δημιουργία deathforge ορυχείο
δημιουργία dented shovel
δημιουργία βεβηλωμένο βότανο
δημιουργία έρημος αλεπού
δημιουργία έρημος αλεπού κάλυψη
δημιουργία direbrew's shanker
δημιουργία disco μπάλα οπτικό αντικείμενο
δημιουργία περισπασμός
δημιουργία divino-matic ράβδος
δημιουργία doomfire θραύσμα
δημιουργία dragonriding traits loadout
δημιουργία drakkari μετάλλιο
δημιουργία drakkari μετάλλιο κάλυψη
δημιουργία dreadbrew
δημιουργία όνειρο θραύσμα
δημιουργία πιες - mogu melon twist
δημιουργία πιες - ροζ marmot
δημιουργία πιες - rusty στιλέτο
δημιουργία ectoplasmic distiller
δημιουργία αυγό από hakkar
δημιουργία eggscilliscope
δημιουργία στοιχειακό φωτιά για ο/η/το ψυχή
δημιουργία στοιχειακό δύναμη
δημιουργία elune πέτρα
δημιουργία emberstone θραύσμα
δημιουργία μαγεμένο θάλασσα σνακ
δημιουργία enervated adder
δημιουργία ουσία-εμποτισμένο moonstone
δημιουργία αιώνιο αέρας
δημιουργία αιώνιο γη
δημιουργία αιώνιο φωτιά
δημιουργία αιώνιο ζωή
δημιουργία αιώνιο quintessence
δημιουργία αιώνιο σκιά
δημιουργία αιώνιο νερό
δημιουργία αιθέριο θραύσμα
δημιουργία everfrost chip
δημιουργία experimental μείγμα
δημιουργία εκρηκτικό bonding compound
δημιουργία extra-dimensional φάντασμα revealer
δημιουργία μάτι από haramad
δημιουργία μάτι από ο/η/το prophets
δημιουργία κυνόδοντας
δημιουργία fei fei stash
δημιουργία felsword gas μάσκα
δημιουργία fenlurker μάτι
δημιουργία fertilizer
δημιουργία fervor φίλτρο
δημιουργία γεμάτο containment σεντούκι
δημιουργία γεμάτο εορταστικό κούπα
δημιουργία φωτιά παγίδα περιοχή ενεργοποίηση
δημιουργία fireforged μάτια
δημιουργία firelance
δημιουργία ψάρι
δημιουργία φλόγα από Δαρνάσσους
δημιουργία φλόγα από Σιδηρόφρουρο
δημιουργία φλόγα από Οργκρίμαρ
δημιουργία φλόγα από Ασημόφεγγος
δημιουργία φλόγα από Φουρτούνοβρα
δημιουργία φλόγα από ο/η/το Έξοδαρ
δημιουργία φλόγα από ο/η/το Υποχθόνια Πόλη
δημιουργία φλόγα από κεραυνός γκρεμός
δημιουργία flamefly
δημιουργία αφρός σπαθί
δημιουργία fool's όριο
δημιουργία τύχη νόμισμα
δημιουργία αλεπού
δημιουργία φρέσκο dalaran ψωμί φέτα
δημιουργία φρέσκο holly
δημιουργία φρέσκο yak's γάλα
δημιουργία frosty's κολάρο
δημιουργία gap πήδα περιοχή ενεργοποίηση
δημιουργία φάντασμα σίδηρος μετάλλευμα
δημιουργία γκουλ
δημιουργία γκουλ drool κάλυψη
δημιουργία glacier πάγος
δημιουργία γυαλί από aged dalaran κόκκινο
δημιουργία γυαλί από dalaran κόκκινο
δημιουργία γυαλί από dalaran λευκό
δημιουργία γυαλί από peaked dalaran κόκκινο
δημιουργία γάντια
δημιουργία νανικό δόλωμα-o-matic
δημιουργία goal παραμονευτής
δημιουργία gob ομάδα φωτοβολίδα
δημιουργία γκόμπλιν gumbo
δημιουργία gooey γκουλ drool
δημιουργία gorax πτώμα ξόρκι εστίαση
δημιουργία μεγαλύτερο σημάδι από ο/η/το αυγή
δημιουργία πράσινο τσάι leaf
δημιουργία greyscale νεοσσός
δημιουργία greyscale νεοσσός κάλυψη
δημιουργία καμάκι
δημιουργία healthstone
δημιουργία καρδιά candy
δημιουργία καρδιά από hakkar ρήγμα
δημιουργία καρδιά από hakkar κάλεσμα κύκλος
δημιουργία heavenly θραύσμα
δημιουργία κληρονομιά
δημιουργία κόλαση φωτιά
δημιουργία κράνος
δημιουργία hive'ashi ανιχνευτής αναφορά
δημιουργία hive'regal ανιχνευτής αναφορά
δημιουργία hive'zora ανιχνευτής αναφορά
δημιουργία ορδή δώρο συλλογή
δημιουργία horseshoe
δημιουργία ολοκαύτωμα παγίδα
δημιουργία impaling ραχοκοκαλιά
δημιουργία incomplete λάβαρο από provocation
δημιουργία infernaling summoner
δημιουργία innkeeper lei lan's πληρωμή
δημιουργία inquisitor's λοφίο
δημιουργία Σιδηρόφρουρο περίπτωση από homebrew
δημιουργία Σιδηρόφρουρο parcel από κάρτες
δημιουργία Σιδηρόφρουρο υποσχέσεις από πίστη
δημιουργία irontree oilcan
δημιουργία jadecrest basilisk κρέας
δημιουργία πήδα-ένας-tron 4000 κλειδί
δημιουργία κλειδί σε searing gorge
δημιουργία κλειδί σε ο/η/το arcatraz
δημιουργία knucklebone σακούλα
δημιουργία kor'kron μεταμφίεση
δημιουργία krasus' compendium
δημιουργία krom'zar's λάβαρο
δημιουργία kyparite
δημιουργία la-la's μετάλλιο
δημιουργία λόγχη
δημιουργία lavalliere
δημιουργία lawnmower
δημιουργία περικνημίδες
δημιουργία κατώτερο σημάδι από ο/η/το αυγή
δημιουργία αστραπή παγίδα περιοχή ενεργοποίηση
δημιουργία loaned gryphon reins
δημιουργία loaned άνεμος αναβάτης reins
δημιουργία lolo lio's πληρωμή
δημιουργία loremaster's colors
δημιουργία υπέροχο κέικ φέτα
δημιουργία υπέροχο γοητεία bracelet
δημιουργία υπέροχο γοητεία collector's κιτ
δημιουργία lunar festival invitation
δημιουργία mack's σκοτεινό grog
δημιουργία mage's σφαίρα
δημιουργία mage's ράσο
δημιουργία μαγεία φίλτρο
δημιουργία ματσόλα από zul'farrak
δημιουργία χάρτης
δημιουργία σημάδι από ο/η/το αυγή
δημιουργία αφέντης plow
δημιουργία meledor's σήμα
δημιουργία merchant's petition
δημιουργία messy τρίψιμο
δημιουργία mistletoe
δημιουργία mogu ρούνος πράσινο περιοχή ενεργοποίηση
δημιουργία mogu ρούνος κόκκινο περιοχή ενεργοποίηση
δημιουργία mohawk χειροβομβίδα
δημιουργία monument τρίψιμο
δημιουργία murkweed ελιξίριο
δημιουργία mystlash λάδι
δημιουργία naga κοστούμι
δημιουργία naga scales κάλυψη
δημιουργία naj'entus ραχοκοκαλιά
δημιουργία neptulon's tablet
δημιουργία netherwhelp's κολάρο
δημιουργία νύχτα του δράκου ανάσα
δημιουργία nimboya's laden pike
δημιουργία noise cancelling περιοχή ενεργοποίηση
δημιουργία oathstone από ysera's dragonflight
δημιουργία obelisk
δημιουργία onyxia γεννήτρια
δημιουργία Οργκρίμαρ κουτί από φρέσκο pies
δημιουργία Οργκρίμαρ package από κάρτες
δημιουργία Οργκρίμαρ υποσχέσεις από πίστη
δημιουργία osprey brush
δημιουργία overseer μεταμφίεση
δημιουργία pamela's κούκλα
δημιουργία χαρτί αεροπλάνο
δημιουργία perfume sprayer
δημιουργία perpetual μωβ πυροτέχνημα
δημιουργία ροζ gumball
δημιουργία πανούκλα καζάνι
δημιουργία poodad
δημιουργία αρχέγονο αέρας
δημιουργία αρχέγονο γη
δημιουργία αρχέγονο φωτιά
δημιουργία αρχέγονο ζωή
δημιουργία αρχέγονο μάνα
δημιουργία αρχέγονο mooncloth δείγμα
δημιουργία αρχέγονο σκιά
δημιουργία αρχέγονο νερό
δημιουργία prismatic γροθιά κάρτα
δημιουργία pristine naga λέπι
δημιουργία κολοκύθα treats
δημιουργία pustulent spinal υγρό
δημιουργία px83-enigmatron
δημιουργία pylon user's manual
δημιουργία pyreshell θραύσμα
δημιουργία μαινόμενο δίνη πετράδι
δημιουργία βροχή poppy
δημιουργία ralen's σήμα
δημιουργία τυχαίο freezya σάκος
δημιουργία τυχαίο strangler vine
δημιουργία αρουραίος
δημιουργία αρουραίος κάλυψη
δημιουργία κόκκινο γροθιά κάρτα
δημιουργία λείψανο δέσμη
δημιουργία λείψανο σεντούκι σεντούκι
δημιουργία replacement illidari ταμπάρδο
δημιουργία replacement χάρτης
δημιουργία replacement σφύριγμα
δημιουργία αντηχεί κρύσταλλο
δημιουργία αντηχεί κρανίο
δημιουργία restorative draught
δημιουργία ρήγμα
δημιουργία δαχτυλίδι
δημιουργία robes
δημιουργία βράχος
δημιουργία rookery γεννήτρια
δημιουργία ρούνος από ο/η/το αυγή
δημιουργία rusty watering μπορώ
δημιουργία saltback κρέας
δημιουργία samophlange manual
δημιουργία sapta
δημιουργία scepter από celebras
δημιουργία scout's ημερολόγιο
δημιουργία πάπυρος
δημιουργία πάπυρος από hakkar
δημιουργία scrutiny replacement
δημιουργία scrying μπολ
δημιουργία σφραγίδα από ο/η/το αυγή
δημιουργία σπόρος από γη
δημιουργία σκοπός
δημιουργία sha κρύσταλλο
δημιουργία shadowforge κλειδί
δημιουργία άξονας από ο/η/το αστέρια
δημιουργία shan'ze ritual stones
δημιουργία shan'ze ritual stones χρονόμετρο
δημιουργία καρχαρίας δόλωμα
δημιουργία shattered halls κλειδί
δημιουργία shimmering λωτός
δημιουργία πλοίο schematics
δημιουργία shockwave - κέντρο
δημιουργία shockwave - αριστερά
δημιουργία shockwave - leftmost
δημιουργία shockwave - δεξιά
δημιουργία shockwave - rightmost
δημιουργία επωμίδες
δημιουργία shredder
δημιουργία silkweed
δημιουργία silversnap κολύμπα tonic
δημιουργία silverwing φυλαχτό από merit
δημιουργία σκελετός κλειδί
δημιουργία skittering spiderling
δημιουργία skittering spiderling κάλυψη
δημιουργία slitherblade γοητεία
δημιουργία slitherblade trident
δημιουργία smeared τρίψιμο
δημιουργία smudged τρίψιμο
δημιουργία χιόνι lily
δημιουργία snowflakes
δημιουργία ψυχή πετράδι
δημιουργία ψυχή θραύσμα
δημιουργία soulshard
δημιουργία soulwell
δημιουργία λαμπερό πέτρα
δημιουργία ταχύτητα ώθηση περιοχή ενεργοποίηση
δημιουργία spicemaster jin jao's πληρωμή
δημιουργία πνεύμα fount ακτίνα
δημιουργία πνεύμα από αρμονία
δημιουργία πνεύμα από ο/η/το ταούρεν
δημιουργία spitter στόχος
δημιουργία άγαλμα επιθετικότητα περιοχή ενεργοποίηση
δημιουργία άγαλμα συντριβή περιοχή ενεργοποίηση
δημιουργία stew
δημιουργία Φουρτούνοβρα δέσμη από κάρτες
δημιουργία Φουρτούνοβρα υποσχέσεις από πίστη
δημιουργία Φουρτούνοβρα σάκος από homemade ψωμί
δημιουργία ζαλισμένο λευκό petal carp αντικείμενο
δημιουργία ζαλισμένο wolpertinger αντικείμενο
δημιουργία summoner ασπίδα
δημιουργία ήλιος δύναμη
δημιουργία suntouched heartblood
δημιουργία suspicious σημείωση
δημιουργία ταμπάρδο κουτί
δημιουργία ταμπάρδο από κτήνος δύναμη
δημιουργία ταμπάρδο από κατάκτηση
δημιουργία ταμπάρδο από καλοκαίρι φλόγες
δημιουργία ταμπάρδο από καλοκαίρι ουρανοί
δημιουργία ταμπάρδο από ο/η/το achiever
δημιουργία ταμπάρδο από ο/η/το αργυρό αυγή
δημιουργία ταμπάρδο από ο/η/το explorer
δημιουργία ταμπάρδο από ο/η/το χέρι
δημιουργία ταμπάρδο από ο/η/το προστάτης
δημιουργία tablet transcript
δημιουργία tablets από γη
δημιουργία tablets από φωτιά
δημιουργία tamed στρέβλωση παραμονευτής
δημιουργία tapped σεντούκι
δημιουργία πίσσα λιμνούλα περιοχή ενεργοποίηση
δημιουργία θύελλα κλειδί
δημιουργία tents
δημιουργία ο/η/το του αφέντη φλόγα
δημιουργία ο/η/το του αφέντη κλειδί
δημιουργία ο/η/το pariah's instructions
δημιουργία ο/η/το βιολετί κράτα κλειδί
δημιουργία thesis
δημιουργία αυτοί μάτι από haramad
δημιουργία ρίξιμο starfish
δημιουργία κεραυνός γκρεμός καλάθι από λουλούδια
δημιουργία κεραυνός γκρεμός υποσχέσεις από πίστη
δημιουργία κεραυνός γκρεμός satchel από κάρτες
δημιουργία titan ενεργοποίηση συσκευή
δημιουργία torn τρίψιμο
δημιουργία τοτέμ από issliruk
δημιουργία trader jambeezi's πληρωμή
δημιουργία treant muisak
δημιουργία αληθινό δύναμη από ο/η/το θύελλα
δημιουργία tuber
δημιουργία λυκόφως tripetricine
δημιουργία twirling λεπίδα περιοχή ενεργοποίηση
δημιουργία tyrael's hilt
δημιουργία Υποχθόνια Πόλη βιβλίο από romantic poetry
δημιουργία Υποχθόνια Πόλη υποσχέσεις από πίστη
δημιουργία Υποχθόνια Πόλη sheaf από κάρτες
δημιουργία στολή
δημιουργία στολή κάλυψη
δημιουργία vintage σφάλμα sprayer
δημιουργία viscous clorophyll
δημιουργία δίνη πετράδι
δημιουργία πόλεμος επιδρομέας μέρη ab
δημιουργία πόλεμος επιδρομέας μέρη ac
δημιουργία πόλεμος επιδρομέας μέρη ad
δημιουργία πόλεμος επιδρομέας μέρη bc
δημιουργία δεσμοφύλακας stillwater
δημιουργία στρέβλωση αιθέρας extractor
δημιουργία warsong gulch consolation ribbon
δημιουργία warsong σημάδι από τιμή
δημιουργία νερό από ο/η/το seers
δημιουργία weegli's βαρέλι
δημιουργία whipper ρίζα tubers
δημιουργία ολόκληρο γαλοπούλα
δημιουργία windblossom berries
δημιουργία witherbark τοτέμ δέσμη
δημιουργία wyrmcult blackwhelp αντικείμενο
δημιουργία wyrmcult αυγό γεννήτρια
δημιουργία yeh'kinya's πάπυρος
δημιουργία κίτρινο γροθιά κάρτα
δημιουργία zandalari pursuer
δημιουργία zandalari pursuer αρχηγός
δημιουργία zandalari pursuers κύμα 2
δημιουργία zandalari pursuers κύμα 3
δημιουργία ζόμπι
δημιουργία zul'drak αρουραίος
δημιουργία zul's αύρα
δημιουργία2
δημιουργίατοτέμ
δημιουργικός
δημιουργός ρίξε δες αόρατο
δημιουργός ιππασία καρχαρίας
δημιουργός δες αόρατο
δημιουργός κάλεσμα κάμερα
δημιουργός κάλεσμα συντρίμμια
δημιουργός κάλεσμα erunak διάσωση 02
δημιουργός κάλεσμα erunak διάσωση p8
δημιουργός κάλεσμα gobbles
δημιουργός κάλεσμα schnottz
πλάσμα - cinematic - μωβ λάμψη
πλάσμα - emote - ρέψιμο
πλάσμα - φωτιά λωτός θυμίαμα
πλάσμα - flametongue όπλο proc
πλάσμα - σκότωσε nazzivus summoners
πλάσμα - χιόνι οπτικό σε κάρο
πλάσμα - κάλεσμα αιθέριο
πλάσμα - κάλεσμα εκδήλωση αιθέριο
πλάσμα - κάλεσμα netherwhelp
πλάσμα - yogg-saron ψίθυρος
πλάσμα μάσημα
πλάσμα κρίσιμο ανοσία
πλάσμα από εφιάλτης
πλάσμα από σκιά
πλάσμα λάμψη όραμα αύρα
πλάσμα sparkles
πλάσμα γεννήτρια - ιπτάμενο mantids
πλάσμα ειδικό 2 ομοίωμα αναμονή

πίστωση
πίστωση κάρτα
πίστωση για arresting slaghammer
πίστωση πού πίστωση είναι due
έρπω
αναρριχητικό
αναρριχητικό αυγό
αναρριχητικό αυγό anim replace κιτ
αναρριχητικό χυμός
αναρριχητικό δηλητήριο
έρπον καταστροφή
έρπον αμφιβολία
έρπον ομίχλη
έρπον horror
έρπον inferno
έρπον inferno αφέντης αύρα
έρπον mold
έρπον παράλυση
έρπον πανούκλα
έρπον vines
ανατριχιαστικό κιβώτιο
ανατριχιαστικό κιβώτιο επίθεση
ανατριχιαστικό κιβώτιο βρες στόχος
ανατριχιαστικό κιβώτιο άρπαξε
ανατριχιαστικό κιβώτιο παθητικό
ανατριχιαστικό hop

αποτέφρωση
crepuscular πέπλο
crescendo από βάσανα
λοφίο από τιμωρία
πλήρωμα
έγκλημα
βυσσινί
βυσσινί οξύ
βυσσινί εξορία
βυσσινί αίμα από shu'ma
βυσσινί άνθιση
βυσσινί έφοδος
βυσσινί σύννεφο φίδι
βυσσινί crusher
βυσσινί deathcharger
βυσσινί φλόγες
βυσσινί μανία
βυσσινί δώρο από ο/η/το γερανός
βυσσινί λάμψη
βυσσινί φιλί
βυσσινί lasher
βυσσινί πανταρεν φοίνικας
βυσσινί αρχέγονο direhorn
βυσσινί quake
βυσσινί reconstitution
βυσσινί ιππασία γερανός
βυσσινί μάστιγα
βυσσινί φίδι
βυσσινί shockwave
βυσσινί μετάξι ζώνη
βυσσινί μετάξι μανδύας
βυσσινί μετάξι γάντια
βυσσινί μετάξι pantaloons
βυσσινί μετάξι ράσο
βυσσινί μετάξι επωμίδες
βυσσινί μετάξι γιλέκο
βυσσινί φίδι
βυσσινί ήλιος
βυσσινί θύελλα
βυσσινί ξύπνημα
βυσσινί τοίχος
βυσσινί νερό strider
βυσσινί whelpling
αμηχανία
αμηχανία συμπεριφορά
αμηχανία άρχοντες
αμηχανία μιμίδιο
αμηχανία άξιος
σακατεύω
cripple κατάσταση
εξουθενωτικό δαγκωνιά
εξουθενωτικό χτύπημα
εξουθενωτικό clip
εξουθενωτικό δηλητήριο
εξουθενωτικό τρόμος
crispy νυχτερίδα φτερό
crispy lizard ουρά
κρίσιμο
κρίσιμο bonus ζημιά
κρίσιμο τοις εκατό ενίσχυση
κρίσιμο proc θεράπευσε
κρίσιμο proc ξόρκι ζημιά
κρίσιμο χτύπημα ζημιά τοις εκατό
κρίσιμο απειλή μείωση σώμα με σώμα
κρίσιμο απειλή μείωση ξόρκι
criteria ολοκλήρωση
κρίσιμο
κρίσιμο εστίαση
κρίσιμο υγεία
κρίσιμο χτύπημα
κρίσιμο μάζα
κρίσιμο χτύπημα
critically κατεστραμμένο
critically σημαντικό
κρίσιμα τραυματισμένος
πλάσμα
πλάσμα δαγκωνιά
πλάσμα δαγκώνει
πλάσμα enlarger
πλάσμα-killer
πλάσμα-killer επίθεση

croc σνακ
κροκόδειλος

crocolisk φραγκ

crocolisk κάνω εμετό
crocolisk ύπνος
crocolisk μπριζόλα
crocolisk μεταμόρφωση
σταυρός
σταυρός cc
σταυρός χάρτης
σταυρός πάνω
σταυρός βασίλειο
σταυρός διακομιστής
σταυρός που γέφυρα
σταυρός μέσα από
βαλλίστρα
βαλλίστρες
crossed πάνω
σκύβω
κόρακας
κόρακας έκπτωση
κόρακας συμπόσιο
κόρακας ταχύτητα
κόρακας καταιγίδα
crowd έλεγχος
πλήθος pummel
crowley δύναμη κάλεσμα
crowley subdued και αιχμάλωτο
crowley κάλεσμα αρχικοποίηση
crowley's εντοπισμός αορατότητα
στέμμα
στέμμα από heaven δημιουργία
στέμμα από ο/η/το θάλασσα witch
στέμμα parcel υπηρεσία στολή
στέμμα thug repel κλήση
στέμμα thug repel παγίδα
crucible από φωτιά
crucible από ψυχές βλήμα
crucible από ψυχές οπτικό
ακατέργαστο γλίτσα
ακατέργαστο τρίψιμο κιτ
ακατέργαστο scope
ακατέργαστο λυκόφως μεταμφίεση
ακατέργαστο λυκόφως μεταμφίεση 2
σκληρός
σκληρότητα
κρουαζιέρα
θρυμματίζεται
θρυμματίζεται τόξο
θρυμματίζεται ruin
θρυμματίζεται πέτρα
crunch πανοπλία
τραγανό φίδι
τραγανό αράχνη έκπληξη
σταυροφορία
σταυροφορία νεοσύλλεκτος σκότωσε πίστωση
σταυροφόρος expires
σταυροφόρος αλεξίπτωτο
σταυροφόρος συντριβή
σταυροφόρος χτύπημα
του σταυροφόρου μαύρο πολεμικό άλογο
του σταυροφόρου dragonscale περικάρπια
του σταυροφόρου dragonscale θώρακας
του σταυροφόρου δόξα
του σταυροφόρου σφυρί
του σταυροφόρου spire νίκη
του σταυροφόρου λευκό πολεμικό άλογο
του σταυροφόρου οργή
του σταυροφόρου zeal
σύνθλιψη
σύνθλιψη πανοπλία
σύνθλιψη herbs
σύνθλιψη ενεργοποίηση
σύνθλιψη κάτω πόδι
σύνθλιψη uprising
crushed nightstalker πόδι
crusher πλοκάμι
crusher's κλήση
συντριπτικό επίθεση
συντριπτικό επιθέσεις
συντριπτικό χτύπημα
συντριπτικό δαγκωνιά
συντριπτικό λεπίδα
συντριπτικό χτύπημα
συντριπτικό έφοδος
συντριπτικό αμφιβολία
συντριπτικό γη
συντριπτικό θράκα
συντριπτικό φόβος
συντριπτικό φλόγα
συντριπτικό άλμα
συντριπτικό άλμα οπτικό
συντριπτικό pincer
συντριπτικό επίθεση
συντριπτικό σκιές
συντριπτικό χτύπημα
συντριπτικό πάτημα
συντριπτικό χτύπημα
συντριπτικό σάρωση
συντριπτικό θύμα
συντριπτικό webs
κραυγή
κραυγή σχετικά αυτό
κραυγή σε μανιτάρια
κραυγή για φαγητό
κραυγή havoc
κραυγή εμένα ένας ποτάμι
κραυγή περισσότερο
κραυγή από τρόμος
κραυγή από ο/η/το νεκρό
κραυγή από ο/η/το ουρανός
κραυγή έξω σε απελπισία
κλαψιάρης
κλαψιάρης hozu
κλαψιάρης δάκρυα
κλάμα σε αυτό
κλάμα γέλιο
κλάμα βιολετί συντονισμός
cryogenic αύρα
cryomatic 16 πάγωμα φακός
crypt σκαραβαίος μίσος
crypt σκαραβαίος σμήνος
κρύπτη scarabs
κρυπτονόμισμα
κρύσταλλο
κρύσταλλο απορρόφηση διοχέτευση
κρύσταλλο barbs
κρύσταλλο φλοιός
κρύσταλλο μπαράζ
κρύσταλλο άνθιση
κρύσταλλο θραύστης
κρύσταλλο αλυσίδες
κρύσταλλο chalcedony φυλαχτό
κρύσταλλο διοχέτευση
κρύσταλλο έφοδος
κρύσταλλο έφοδος vacuum
κρύσταλλο citrine κολιέ
κρύσταλλο συνδύασε
κρύσταλλο έλεγχος
κρύσταλλο άμυνα grid
κρύσταλλο λάμψη
κρύσταλλο δύναμη
κρύσταλλο formation έκρηξη
κρύσταλλο πάγωμα
κρύσταλλο βλέμμα
κρύσταλλο χειριστής θάνατος
κρύσταλλο imprisonment
κρύσταλλο κλωτσιά
κρύσταλλο άντρας οπτικό
κρύσταλλο από βαθύ σκιές
κρύσταλλο από ο/η/το παγωμένο λαβή
κρύσταλλο από ο/η/το βίαιο καταιγίδα
κρύσταλλο από ασταθές ενέργεια
κρύσταλλο από zin-malor
κρύσταλλο offering
κρύσταλλο φυλακή
κρύσταλλο φυλακή παγίδα εφέ
κρύσταλλο προστασία
κρύσταλλο αποκατάσταση
κρύσταλλο θραύσμα
κρύσταλλο θραύσματα
κρύσταλλο θρυμμάτισε
κρύσταλλο θρυμμάτισε οπτικό
κρύσταλλο κέλυφος
κρύσταλλο σιφόνι
κρύσταλλο σιφόνι - βραβείο αντικείμενο
κρύσταλλο ακίδα
κρύσταλλο ακίδα pre-οπτικό
κρύσταλλο ακίδες
κρύσταλλο spire
κρύσταλλο καταιγίδα
κρύσταλλο χτύπημα
κρύσταλλο πέταμα
κρύσταλλο tractor
κρύσταλλο μεταμόρφωση
κρύσταλλο προστασία
κρύσταλλο yield
crystalfire ανάσα
crystalized μάνα υπόλειμμα
κρυσταλλικό φράγμα
κρυσταλλικό bonds
κρυσταλλικό ουσία
κρυσταλλικό geode
κρυσταλλικό ανάπτυξη
κρυσταλλικό κλωτσιά
κρυσταλλικό βλήματα
κρυσταλλικό υπερφόρτωση
κρυσταλλικό ασπίδα
κρυσταλλικό ύπνος
κρυσταλλικό κύμα
κρυσταλλικό tangler
κρυσταλλικό σχοινί

κρυσταλλωμένο αέρας
κρυσταλλωμένο γη
κρυσταλλωμένο φωτιά
κρυσταλλωμένο ζωή
κρυσταλλωμένο pitch
κρυσταλλωμένο σκιά
κρυσταλλωμένο νερό
crystalsong δάσος
cs φροντίδα package
csa ομοίωμα εφέ 1
csa ομοίωμα εφέ 2
csa ομοίωμα εφέ 3
csa ομοίωμα εφέ 4
csa ομοίωμα εφέ 5
CSA Dummy Effect Self 1
csa ομοίωμα εφέ εαυτός 2
csa ομοίωμα εφέ εαυτός 3
csa ομοίωμα εφέ εαυτός 4
csa ομοίωμα εφέ εαυτός 5
csa ομοίωμα εφέ εαυτός 6
cthun ευάλωτο
μικρό επίθεση
cub's cravings ολοκλήρωση
cube ακτίνα
cube έκρηξη
cube έδαφος κατάσταση

cudgel από saronite δικαιοσύνη
σήμα anduin interrogation
σήμα dragonmaw minions σε εξαφάνιση
σήμα drostan απάντηση σετ 1
σήμα drostan απάντηση σετ 2
σήμα drostan απάντηση σετ 3
σήμα drostan απάντηση σετ 4
σήμα drostan απάντηση σετ 5
σήμα drostan απάντηση σετ 6
σήμα drostan απάντηση σετ 7
σήμα drostan απάντηση σετ 8
σήμα fandral σε εξαφάνιση
σήμα από παίκτης σε raptors
σήμα από πύραυλος σε παίκτης
σήμα mor'ghor negotiations
σήμα thisalee χορδή id αλλαγή
σήμα wrathion σε φύγε
σήμα zaela αποστολή ολοκλήρωση comment
σήμα zaela σε πλησίασε
culling ο/η/το herd
cult μεταμφίεση
λάτρης κουκούλα
cultivate packet από σπόροι
cultivated δύναμη
καλλιέργεια
μουνί
κούπα
κούπα από kafa
cupid's βέλος
θεραπεία
θεραπεία ailments
θεραπεία caribou κρύψε
θεραπεία ασθένεια
θεραπεία μόλυνση
θεραπεία κοντά units
θεραπεία δηλητήριο
θεραπεία scurvy
θεραπεία tummy trouble
θεραπευμένο βαρύ κρύψε
θεραπευμένο φως κρύψε
θεραπευμένο μεσαίο κρύψε
θεραπευμένο rugged κρύψε
θεραπευμένο thick κρύψε
θεραπεία ivveron
περίεργο
περίεργο μπρούντζος timepiece
περίεργο oracle νεοσσός
περίεργο wolvar κουτάβι
περιέργως νόστιμος ομελέτα
curling μαύρο cord
curling καπνός

νόμισμα
current μέτα
current κατάσταση από ο/η/το παιχνίδι
curruption από πόλεμος καθαρό-πάνω
κατάρα
κατάρα από αγωνία
κατάρα από babbling tongues
κατάρα από αίμα
κατάρα από boundless αγωνία
κατάρα από φλεγόμενο σκιές
κατάρα από καταστροφή
κατάρα από enfeeblement
κατάρα από exertion
κατάρα από εξάντληση
κατάρα από κόπωση
κατάρα από φλόγες
κατάρα από σάρκα
κατάρα από frailty
κατάρα από ga'trul
κατάρα από hakkar
κατάρα από horrors
κατάρα από impotence
κατάρα από infinity
κατάρα από ζωή
κατάρα από επιδιόρθωση
κατάρα από nazjatar
κατάρα από πόνος
κατάρα από παρελθόν burdens
κατάρα από recklessness
κατάρα από σκιές
κατάρα από shahram
κατάρα από stalvan
κατάρα από πέτρα
κατάρα από ο/η/το azureborne
κατάρα από ο/η/το bleakheart
κατάρα από ο/η/το bleakheart proc
κατάρα από ο/η/το αιμορραγία κοίλο
κατάρα από ο/η/το coy
κατάρα από ο/η/το γερανός
κατάρα από ο/η/το crocodile
κατάρα από ο/η/το σκοτεινό νύχι
κατάρα από ο/η/το darkmaster
κατάρα από ο/η/το deadwood
κατάρα από ο/η/το doomsayer
κατάρα από ο/η/το dreadmaul
κατάρα από ο/η/το στοιχειακό άρχοντας
κατάρα από ο/η/το στοιχεία
κατάρα από ο/η/το μάτι
κατάρα από ο/η/το πεσμένο magram
κατάρα από ο/η/το firebrand
κατάρα από ο/η/το βάτραχος
κατάρα από ο/η/το ψηλό seas
κατάρα από ο/η/το legashi
κατάρα από ο/η/το αιθέρας
κατάρα από ο/η/το πανούκλα αρουραίος
κατάρα από ο/η/το plaguebringer
κατάρα από ο/η/το runecaster
κατάρα από ο/η/το θάλασσα
κατάρα από ο/η/το sepulcher
κατάρα από ο/η/το shadowhorn
κατάρα από ο/η/το shattered χέρι
κατάρα από ο/η/το skunk
κατάρα από ο/η/το tampered τόμος
κατάρα από ο/η/το tombs
κατάρα από ο/η/το tribes
κατάρα από ο/η/το χελώνα
κατάρα από ο/η/το βιολετί πύργος
κατάρα από ο/η/το ωργκεν
κατάρα από ο/η/το ωργκεν αφέντης
κατάρα από thorns
κατάρα από thule
κατάρα από timmy
κατάρα από tongues
κατάρα από torpor
κατάρα από tuten'kash
κατάρα από twisted σάρκα
κατάρα από ultimate καταστροφή
κατάρα από εκδίκηση
κατάρα από δηλητήριο
κατάρα από vitality
κατάρα από ευπάθεια
κατάρα από αδυναμία
καταραμένος
καταραμένο βέλος
καταραμένο τεχνούργημα
καταραμένο λεπίδα
καταραμένο αίμα
καταραμένο ζύθος
καταραμένο φούσκα ζύθος
καταραμένο bullets
καταραμένο κατάδυση κράνος
καταραμένο τάφος
καταραμένο φύλακας
καταραμένο πειρατής ζάρια
καταραμένο πειρατής visuals
καταραμένο πύλη
καταραμένο σκαραβαίος εξαφάνιση περιοδικό
καταραμένο σκαραβαίος εξαφάνιση χρονόμετρο
καταραμένο σκαραβαίος περιοδικό
καταραμένο swabby κράνος
καταραμένο σε είμαι κακό
καταραμένο veil
καταραμένο όραμα από sargeras
κατάρες
curtain κλήση
curtain από παγετός κατάσταση
custodian από χρόνος
Custom – Permanent Feign Death
προσαρμοσμένο 04 κατάσταση
προσαρμοσμένο 05 κατάσταση
προσαρμοσμένο 08 κατάσταση
προσαρμοσμένο error
προσαρμοσμένο πρόσκρουση 06
προσαρμοσμένο πρόσκρουση 07
προσαρμοσμένο περπάτα
τελωνείο

κόψε
κόψε και ξηρό
κόψε azerothian διαμάντι
κόψε σμαράγδι
κόψε grummle κάτω
κόψε αυτό έξω
κόψε ανενεργό
κόψε σκηνή - naval finale
κόψε scrap μέταλλο
κόψε ο/η/το θεραπεία
κόψε σε μαύρο
κόψε σε ο/η/το κυνήγι

χαριτωμένος
cutter λέιζερ
cutter λέιζερ στόχος
cutting άκρη
cutting αυτό κλείσε
cutting λέιζερ

κυανό
cyanigosa μεταμόρφωση
κύκλος
ποδηλασία
ποδηλασία άθλημα
κυκλώνας
κυκλώνας επιθετικότητα
κυκλώνας πανοπλία
κυκλώνας αύρα
κυκλώνας αύρα 2
κυκλώνας εφέ
κυκλώνας πτώση
κυκλώνας κλωτσιά
κυκλώνας από φτερά
κυκλώνας από ο/η/το στοιχεία
κυκλώνας εμβέλεια αύξηση
κυκλώνας ασπίδα
κυκλώνας χτύπημα
κυκλώνας τοτέμ
κυκλώνας οπτικό
κυκλώνας νερό οπτικό
κυκλώνας άνεμοι
κυκλωνικός έμπνευση
cyrukh ηττημένο
cyrukh φωτιά κιτ
d βαθμίδα
d'uuurps καλλωπιστικό
da βουντού shuffle
μπαμπάς
dadanga's ευλογία

daedalian φτερά
στιλέτο
στιλέτο δύναμη
στιλέτο χτύπημα iii
στιλέτο χτύπημα iv
στιλέτο χτύπημα v
στιλέτο ρίξε


ημερήσιες
καθημερινό
καθημερινό αποστολή

dajik's ισορροπία

dalaran συμμαχία φρουρός τηλεμεταφορά κλήση
dalaran συμμαχία φρουρός τηλεμεταφορά παγίδα
dalaran μήλο μπολ
dalaran λάμψη
dalaran μύδι chowder
dalaran πυροτέχνημα
dalaran λουλούδι μεγάλωσε
dalaran λουλούδι μεγάλωσε - κάλεσμα λουλούδια
dalaran σιντριβάνι ψάρεμα
dalaran ορδή φρουρός τηλεμεταφορά κλήση
dalaran ορδή φρουρός τηλεμεταφορά παγίδα
dalaran sewers κατοικίδιο τηλεμεταφορά
dalaran swiss τροχός
dalaran μάγος μεταμφίεση
ζημιά
ζημιά απορρόφηση
ζημιά αερόπλοιο
ζημιά αυτοκίνητο
ζημιά έλεγχος
ζημιά κρύσταλλο
ζημιά dealer
ζημιά disciple από tian
ζημιά ανοσία δοκιμή
ζημιά meters
ζημιά πάνω χρόνος
ζημιά μείωση
ζημιά εαυτός 100k
ζημιά εαυτός 10k
ζημιά εαυτός 30k
ζημιά ασπίδα
ζημιά παρμένο debuffs
ζημιά παρμένο debuffs 2
ζημιά παρμένο debuffs 3
ζημιά δοκιμή
ζημιές
ζημιά3
κατεστραμμένο
κατεστραμμένο κτίριο reward
κατεστραμμένο κατάδυση κράνος
κατεστραμμένο απειλή αντίγραφο
κατεστραμμένο tonk
damaging tunnel βαριέται κόκαλο παθητικό
γαμώτο
γαμώτο αυτό
dampen βλάβη
dampen βλάβη καλλωπιστικό
dampen μαγεία
απόσβεση
dampening πεδίο
dampening κύμα
κόρη από ο/η/το shore σκότωσε πίστωση
κόρη ανιχνευτής αύρα
κόρη ανιχνευτής παλμός ξόρκι
κόρη σε ο/η/το cliffs σκότωσε πίστωση
κόρη αορατότητα - αποστολή αόρατο 1
κόρη από ο/η/το βορράς σκότωσε πίστωση
κόρη όραμα - δες αόρατο 1
dan's avenger's ασπίδα
dan's αλλαγή όχημα
dan's καθαρισμός όχημα
dan's εκτίναξη όλα επιβάτες
dan's επιβάτης 1 - εγκατάλειψη
dan's επιβάτης 2 - εγκατάλειψη
dan's ατμός τανκ μορφή
χορός
χορός από ο/η/το deathknight
χορός ομάδα animkit
χορός έκσταση
χορός vibe
χορός
χορός λεπίδες
χορός φλόγες
χορός ρούνος όπλο
χορός ρούνος όπλο οπτικό
χορός ατσάλι
πικραλίδα frolicker
κίνδυνος
danger μπροστά
επικίνδυνο
επικίνδυνο νερό
dangle άγριο καρότο
υγρός μιμίδιο

τολμηρός
daring εξουδετέρωση
σκούρο
σκοτεινό animus
σκοτεινό animus - lfr rep κέρδος
σκοτεινό animus bonus
σκοτεινό animus λάφυρα
σκοτεινό apotheosis
σκοτεινό archangel
σκοτεινό archangel μορφή
σκοτεινό αρκτικό θώρακας
σκοτεινό αρκτικό περικνημίδες
σκοτεινό αύρα
σκοτεινό μπάλα παθητικό
σκοτεινό εξορία κατάσταση
σκοτεινό bargain
σκοτεινό μπαράζ
σκοτεινό δέσμευση
σκοτεινό δαγκωνιά
σκοτεινό έκρηξη
σκοτεινό φλόγα
σκοτεινό ευλογία
σκοτεινό αίμα
σκοτεινό μπλε
σκοτεινό βέλος
σκοτεινό ανάσα
σκοτεινό brewmaiden's ζύθος
σκοτεινό brewmaiden's ζάλισμα
σκοτεινό καφέ
σκοτεινό σφαίρα κάλεσμα εφέ
σκοτεινό σφαίρα κάλεσμα ενεργοποίηση
σκοτεινό προμαχώνας
σκοτεινό διοχέτευση
σκοτεινό εντολή
σκοτεινό conclave ritualist διοχέτευση
σκοτεινό counterspell
σκοτεινό αποσύνθεση
σκοτεινό επιθυμία
σκοτεινό discernment
σκοτεινό ενδυνάμωση
σκοτεινό ενέργεια
σκοτεινό ουσία
σκοτεινό ουσία εφέ 2
σκοτεινό fiend
σκοτεινό φωτιά ασπίδα κατάσταση
σκοτεινό fissure
σκοτεινό φλόγα
σκοτεινό φλόγα αύρα
σκοτεινό φλόγες
σκοτεινό δύναμη
σκοτεινό frostbolt
σκοτεινό frostbolt - παγετός
σκοτεινό frostscale θώρακας
σκοτεινό frostscale περικνημίδες
σκοτεινό μανία
σκοτεινό λάμψη
σκοτεινό πράσινο
σκοτεινό καταχνιά
σκοτεινό καρδιά από ο/η/το mogu
σκοτεινό hunger
σκοτεινό iceborne θώρακας
σκοτεινό iceborne περικνημίδες
σκοτεινό intent
σκοτεινό σίδηρος alcohol
σκοτεινό σίδηρος βόμβα
σκοτεινό σίδηρος μπότες
σκοτεινό σίδηρος περικάρπια
σκοτεινό σίδηρος ζυθοποιός drinks
σκοτεινό σίδηρος ζυθοποιός είναι κοιμάται
σκοτεινό σίδηρος ζυθοποιός είναι swaggering
σκοτεινό σίδηρος contingency plan
σκοτεινό σίδηρος καταστροφέας
σκοτεινό σίδηρος μεθυσμένο κούπα
σκοτεινό σίδηρος νάνος μεταμφίεση
σκοτεινό σίδηρος γάντια
σκοτεινό σίδηρος κράνος
σκοτεινό σίδηρος γη ορυχείο
σκοτεινό σίδηρος περικνημίδες
σκοτεινό σίδηρος τύχη
σκοτεινό σίδηρος αλυσιδωτό
σκοτεινό σίδηρος pipeweed
σκοτεινό σίδηρος πλάκα
σκοτεινό σίδηρος pulverizer
σκοτεινό σίδηρος επιδρομέας
σκοτεινό σίδηρος υποχώρηση
σκοτεινό σίδηρος rifle
σκοτεινό σίδηρος scorpid
σκοτεινό σίδηρος επωμίδες
σκοτεινό σίδηρος sniper rifle
σκοτεινό σίδηρος steelshifter έκπληξη
σκοτεινό σίδηρος sunderer
σκοτεινό σίδηρος taskmaster θάνατος
σκοτεινό jade ακτίνα
σκοτεινό jade focusing φακός
σκοτεινό δέρμα ζώνη
σκοτεινό δέρμα μπότες
σκοτεινό δέρμα μανδύας
σκοτεινό δέρμα γάντια
σκοτεινό δέρμα παντελόνι
σκοτεινό δέρμα επωμίδες
σκοτεινό δέρμα χιτώνας
σκοτεινό αστραπή
σκοτεινό martyrdom
σκοτεινό ύλη
σκοτεινό διαλογισμός
σκοτεινό επιδιόρθωση
σκοτεινό βλήματα
σκοτεινό moonlight
σκοτεινό nerubian θώρακας
σκοτεινό nerubian περικνημίδες
σκοτεινό offering
σκοτεινό παράσιτο
σκοτεινό φοίνικας
σκοτεινό φοίνικας νεοσσός
σκοτεινό πανούκλα
σκοτεινό λιμνούλα
σκοτεινό πύλη
σκοτεινό πύλη - κάλεσμα συμμαχία στρατιώτης
σκοτεινό πύλη - κάλεσμα ορδή στρατιώτης
σκοτεινό πύλη καταιγίδα
σκοτεινό δύναμη
σκοτεινό προστασία
σκοτεινό reckoning
σκοτεινό κόκκινο
σκοτεινό refund
σκοτεινό αναγέννηση
σκοτεινό αντίποινα
σκοτεινό αποκατάσταση
σκοτεινό ανάσταση
σκοτεινό ιππασία talbuk
σκοτεινό ritual ii
σκοτεινό ritualist διοχέτευση
σκοτεινό ρούνος
σκοτεινό ανιχνευτής safeguard
σκοτεινό σαμάνος bonus
σκοτεινό σαμάνος bonus λάφυρα
σκοτεινό κέλυφος
σκοτεινό ασπίδα
σκοτεινό στριγκλιά
σκοτεινό πλευρά
σκοτεινό μετάξι πουκάμισο
σκοτεινό simulacrum
σκοτεινό ουρανός
σκοτεινό κόψιμο
σκοτεινό slaughter
σκοτεινό slaughter χρονόμετρο
σκοτεινό λάσπη
σκοτεινό ύπνος
σκοτεινό συντριβή
σκοτεινό τραγούδι
σκοτεινό ψυχή
σκοτεινό σφαίρα
σκοτεινό περιστροφή
σκοτεινό χτύπημα
σκοτεινό succor
σκοτεινό επίκληση
σκοτεινό διάρρηξη
σκοτεινό κύμα
σκοτεινό άγγιγμα
σκοτεινό touched
σκοτεινό μεταμόρφωση
σκοτεινό twister
σκοτεινό ομοβροντία
σκοτεινό δίνη
σκοτεινό πόλεμος talbuk
σκοτεινό νερό
σκοτεινό όπλο
σκοτεινό whelpling
σκοτεινό ψίθυροι
σκοτεινό άνεμοι
σκοτεινό2
σκούροφλόγα
darkblaze ηττημένο
darkblaze σκότωσε πίστωση
darkblaze μεταμόρφωση
darkbrand ζώνη
darkbrand μπότες
darkbrand περικάρπια
darkbrand θώρακας
darkbrand γάντια
darkbrand κράνος
darkbrand περικνημίδες
darkbrand επωμίδες
σκούροζύθος lager
darkcrest taskmaster ζωντανό
darkcrest taskmaster σκοτωμένος
σκοτεινιάζω
darken ελλοχεύοντες
darken όραμα
σκοτεινιασμένος δημιουργίες
darkened horror κατάσταση
darkened τρόμος κατάσταση
darkest σκοτάδι
darkflame μελάνι
σκούροπτήση
σκούρομανία

darkglow κέντημα

σκούρορόπαλο
darkmender's βάμμα
darkmoon μπαλόνι
darkmoon κανόνι στόχος περιοχή αύρα c
darkmoon κάρτα
darkmoon κάρτα δημιουργία
darkmoon κάρτα από καταστροφή
darkmoon κάρτα από ομίχλες
darkmoon κάρτα από ο/η/το βορράς
darkmoon μικρό
darkmoon χορός αρκούδα
σκούροφεγγάρι deathmatch
σκούροφεγγάρι dizzy
darkmoon μάτι
darkmoon faire τύχη
σκούροφεγγάρι φωτιάνερό
darkmoon πυροτέχνημα
darkmoon ψάρεμα όριο
σκούροφεγγάρι glowfly
darkmoon νεοσσός
darkmoon μαϊμού
darkmoon πόνι
darkmoon αποστολή εγκατάλειψη
σκούροφεγγάρι rabbit
σκούροφεγγάρι strider
σκούροφεγγάρι tonk
darkmoon κορυφή καπέλο
darkmoon χελώνα
σκούροφεγγάρι zeppelin
σκοτάδι
σκοτάδι από ένας χίλια ψυχές
σκοτάδι περιοδικό
σκοτάδι pre-εφέ
σκοτάδι κατάσταση
darkrune θώρακας
darkrune γάντια
darkrune κράνος
darkscreecher akkarai ενεργοποίηση

darkshore εξαγνισμός
darkshore διαφθορά
darkshore φρενίτιδα
darkshore προστασία
darkshore πνευματάκι λάμψη
darksoul θώρακας
darksoul περικνημίδες
darksoul επωμίδες
σκούροδόρυ
darkspear μάχη πρότυπο
darkspear πρωταθλητής
darkspear δίχτυ
σκούροδόρυ πάνω απόμανδύας
darkspear περηφάνια
σκούροδόρυ raptor
darkspear ρίξε
darkstalker γέννηση
darkstalker μεταμόρφωση οπτικό 01
darkwater μύδι
darkwater φίλτρο
σκούροζώνη
darmuk σκότωσε πίστωση παλμός
darmuk σκότωσε πίστωση σε αφέντης
darmuk's επαγρύπνηση

Δαρνάσσους
Δαρνάσσους aspirant's σημαιάκι
Δαρνάσσους λάβαρο
Δαρνάσσους πρωταθλητής
Δαρνάσσους του πρωταθλητή σημαιάκι
Δαρνάσσους εύφημος μνεία σήμα
Δαρνάσσους θόλος άκρη fx
Δαρνάσσους δώρο από friendship
Δαρνάσσους invader
Δαρνάσσους σημαιάκι
Δαρνάσσους πύλη θραύσμα
Δαρνάσσους valiant's σημαιάκι
βελάκι
βελάκι από lethargy
darting carp θάνατος
darting φλόγες
darting νεοσσός
dartol's ράβδος
όρμηση
όρμηση gash prespell
όρμηση gash returntotank
όρμηση n' σκότωσε
όρμηση από μπαχαρικό
γοητευτικό
γοητευτικό smile
γοητευτικό χτύπημα
γοητευτικό χτύπημα όχι χρησιμοποιημένο
γοητευτικό χτύπημα προστασία
δεδομένα
δεδομένα limit
δεδομένα miner's delight
δεδομένα scan
δεδομένα ρεύμα
χρονολογημένος
κόρη
daughter από φλόγα
daunting γρύλισμα
αποθαρρυντικός handguards
αποθαρρυντικός legplates

αυγή
αυγή treaders
dawn's άνθος conversation starter 1
dawn's άνθος conversation starter 2
dawn's άκρη
dawnblade επίθεση
dawnbringer επωμίδες
dawnstar μελάνι
dawnsteel περικάρπια
dawnsteel επωμίδες
dawnstone καβούρι
ημέρα
μέρα και νύχτα
μέρα γεια
μέρα ανενεργό σήμερα
μέρα ένα
μέρα ένα παίκτης
μέρα2
χάραμα
ημέρες
μέρα
ζάλισμα
ζάλισμα ανοσία
ζάλισμα ανοσία ακύρωση
ζάλισμα εαυτός
ζαλισμένος
dazed - avenger's ασπίδα
dazed και μπερδεμένο
dazing ασπίδα
εκθαμβωτικό
εκθαμβωτικό καταστροφή
εκθαμβωτικό καταστροφή παραμονευτής οπτικό
εκθαμβωτικό καταστροφή κάλεσμα
εκθαμβωτικό σκόνη
εκθαμβωτικό lights
εκθαμβωτικό mithril ξίφος







de-leet νάγκα
de-υλοποιώ
de-συρρικνωμένος
de-weaponized mechanical σύντροφος
απενεργοποίηση όλα anvils
απενεργοποίηση δύναμη πεδίο
απενεργοποίηση νύχτα ξωτικό φεγγάρι κρύσταλλο
απενεργοποίηση ρούνοι
απενεργοποιημένος
deactivated εμφάνιση χειριστής
deactivated πυργίσκος θάνατος αναφορά

deactivating δύναμη source
νεκρός
νεκρό και buried
νεκρό anim
νεκρό μάτι
νεκρό gorloc
νεκρό μέσα
νεκρό leviathan καλλωπιστικό
νεκρό meme
νεκρό naga destination reached
νεκρό naga σκότωσε πίστωση
νεκρό σοβαρό
νεκρό διακομιστής
νεκρό στρατιώτης
νεκρό στόχος βλήμα σφάλμα
νεκρό πλοκάμι
νεκρό κουρασμένο
νεκρό στρατιώτης μεταμόρφωση 01
νεκρό στρατιώτης μεταμόρφωση 02
νεκρό στρατιώτης μεταμόρφωση 03
νεκρό στρατιώτης μεταμόρφωση 04
νεκρό βάρος
νεκρό άνεμοι
νεκρό ζώνη
νεκρό-eye's intuition
νεκρό2


νεκρόςγραμμή
θανατηφόρο οξύ
θανατηφόρο σκόπευση
θανατηφόρο ametrine
θανατηφόρο bio-optic killshades
θανατηφόρο λεπίδες
θανατηφόρο blunderbuss
θανατηφόρο τόξο
θανατηφόρο ζύθος
θανατηφόρο μπρούντζος poniard
θανατηφόρο όρμηση
θανατηφόρο οδήγησε
θανατηφόρο αυγό μπαράζ
θανατηφόρο χόβολη topaz
θανατηφόρο αγκαλιά
θανατηφόρο φλόγα spessarite
θανατηφόρο βλέμμα
θανατηφόρο του μονομάχου παγετός wyrm
θανατηφόρο hessonite
θανατηφόρο τεράστιο citrine
θανατηφόρο κλωτσιά
θανατηφόρο lava κοράλλι
θανατηφόρο βδέλλα δηλητήριο
θανατηφόρο μηχανικός
θανατηφόρο ορμή
θανατηφόρο μονάρχης topaz
θανατηφόρο mutagen
θανατηφόρο noble topaz
θανατηφόρο πανούκλα
θανατηφόρο δηλητήριο
θανατηφόρο precision
θανατηφόρο κολοκύθα
θανατηφόρο pyrestone
θανατηφόρο reach
θανατηφόρο retinal πανοπλία
θανατηφόρο saronite dirk
θανατηφόρο scheme
θανατηφόρο scope
θανατηφόρο σπόρια
θανατηφόρο squash
θανατηφόρο χτύπημα
θανατηφόρο χτυπήματα
θανατηφόρο swathe
θανατηφόρο ρίξε
θανατηφόρο τίγρης οπάλιο
θανατηφόρο veggies
θανατηφόρο vermilion onyx
θανατηφόρο watermelon
νεκρόςορυχεία
deadmines δυναμίτης

νεκρόςβάρος
deadwind ιστός
νεκρόςζώνη

εκκωφαντικό ουρλιαχτό
εκκωφαντικό βρυχηθμός
εκκωφαντικό τσιρίδα
εκκωφαντικό siren
εκκωφαντικό τραγούδι από ο/η/το τραγουδιστής
εκκωφαντικό κεραυνός
εκκωφαντικό άνεμοι
συμφωνία
συμφωνία ή όχι συμφωνία
συμφωνία με αυτό
dealing με κάτι
dean's λίστα
θάνατος
θάνατος adder νεοσσός
θάνατος και αποσύνθεση
θάνατος κινούμενο σχέδιο
θάνατος φράγμα
θάνατος ακτίνα
θάνατος ακτίνα οπτικό
θάνατος κρεβάτι
θάνατος έκρηξη
θάνατος άνθος
θάνατος άνθος 01
Death Blossom 01
Death Blossom 01
Death Blossom 01
Death Blossom 01
Death Blossom 01
Death Blossom 01
Death Blossom 01
θάνατος άνθος 09
θάνατος άνθος πρόσκρουση
θάνατος από χωρικός
θάνατος από βουντού νάνος
θάνατος κουκούλι
θάνατος σπείρα
θάνατος σπείρα καλλωπιστικό
θάνατος σπείρα ζημιά αύξηση
θάνατος σπείρα ρουνικό πέταμα
θάνατος μέτρα
θάνατος σήμα
θάνατος σήμα ξεκίνα
θάνατος λάτρης μεταμφίεση
θάνατος κάνω εμάς μέρος
θάνατος eater
θάνατος από πάνω
θάνατος πύλη
θάνατος λαβή
θάνατος λαβή αναμονή μείωση
θάνατος σφυρί
ιππότης θανάτου
θάνατος ιππότης κλάση
θάνατος ιππότης μυημένος οπτικό
θάνατος ιππότης κατοικίδιο κλιμάκωση 01
θάνατος ιππότης κατοικίδιο κλιμάκωση 02
θάνατος ιππότης κατοικίδιο κλιμάκωση 03
θάνατος ιππότης κατοικίδιο κλιμάκωση 05
θάνατος ιππότης ρούνος όπλο κλιμάκωση
θάνατος αστραπή
θάνατος σημείωση
θάνατος nova
θάνατος pact
θάνατος πανούκλα
θάνατος επίπεδο
θάνατος προστασία
θάνατος race ολοκλήρωση
θάνατος ακτίνα
θάνατος ακτίνα ζημιά οπτικό
θάνατος ακτίνα origin οπτικό
θάνατος ακτίνα περιοδικό
θάνατος ακτίνα προειδοποίηση οπτικό
θάνατος ρούνος
θάνατος sentence
θάνατος σοκ
θάνατος κραυγή
θάνατος σάβανο
θάνατος σιφόνι
θάνατος ξόρκι
θάνατος κοίταγμα
θάνατος κατάσταση οπτικό
θάνατος χτύπημα
θάνατος χτύπημα enabler
θάνατος χτύπημα ανενεργό-χέρι
θάνατος ζάλισμα
θάνατος νύχι whelpguard
θάνατος σε agogridon ολοκλήρωση
θάνατος άγγιγμα
θάνατος περπάτα
θάνατος φώναξε
death's προέλαση
death's δαγκωνιά
death's πόρτα
death's πόρτα κακία κανόνι
death's πόρτα πύλη κατάσταση
death's αγκαλιά
death's άρπαξε
death's σπρώξε
του θανάτου ανάπαυλα
θάνατος-warmed ζώνη
deathblade πύραυλος μπαράζ
deathblood δηλητήριο
θάνατοςάνθιση

deathblow x11 γυαλιά
θάνατοςβέλος

deathbringer's rise τηλεμεταφορά
deathchill έκρηξη
deathchill βέλος
deathchill μανδύας
deathchill ενδυνάμωση

deathdealer υπεκφυγή bonus
deathdealer ξεκοίλιασμα bonus
deathdealer πυργίσκος έλεγχος περιοδικό
deathdealer πυργίσκος οπτικό
θάνατοςδύναμη
deathforge ορυχείο
deathforge ορυχείο έκρηξη
deathforge κάλεσμα οπτικό
θάνατοςπαγετός
deathfrost μπότες

deathknell - κλάση πίστωση forcecast
deathknell - κλάση πίστωση περιοδικό
deathknell - μοναχός intro ενεργοποίηση
deathless τρέξε
deathly κοίταγμα
deathscale περικνημίδες

deathsilk ζώνη
deathsilk μπότες
deathsilk περικάρπια
deathsilk κουκούλα
deathsilk γάντια
deathsilk περικνημίδες
deathsilk ράσο
deathsilk επωμίδες
θάνατοςκαταιγίδα
θάνατοςχτύπημα
deathwing εμφανίζεται
deathwing επίθεση looming
deathwing χτύπημα


deathwing βρυχηθμός
deathwing μίλα
deathwing τηλεμεταφορά
deathwing μεταμόρφωση
deathwing's διαφθορά
deathwing's τοίχος από φωτιά


debatably καλύτερο
debate ρόπαλο

debilitating ακτίνα
debilitating έφοδος
debilitating γδάρσιμο
debilitating δηλητήριο
debilitating γλίτσα
debilitating ψεκασμός
debilitating χτύπημα
debilitating άγγιγμα
debilitating δηλητήριο

debit κάρτα
συντρίμμια
αποδυνάμωση
αποδυνάμωση όλα resist
αποδυνάμωση expired
αποδυνάμωση expiring
αποδυνάμωση από πεθαίνει
αποδυνάμωση εαυτός
αποδυνάμωση spam δοκιμή
αποδυνάμωση uber θεράπευσε πάνω χρόνος
αποδυνάμωση2

αποσφαλμάτωση
debug - αύρα κατάσταση κιτ σφάλμα
debug - κονσόλα γράψε
debug δημιουργία samophlange manual

decapitating γροθιά
decapitating χτύπημα
decapitating σάρωση
αποκεφαλισμός
decapitator's ξυράφι
αποσύνθεση
αποσύνθεση σάρκα
decayed ευκινησία
decayed διάνοια
decayed δύναμη
deceitful έκρηξη
deceptively εύκολο
deceptively σκληρό
αποφασίζω
αποδεκατίζω
decimate κατάσταση
decimating χτύπημα

decimation λεπίδα
αποκρυπτογραφώ
απόφαση
κατάστρωμα φωτιά
κατάστρωμα φωτιά ζημιά περιοδικό
κατάστρωμα φωτιά εμφάνιση
κατάστρωμα από trades
αρνούμαι
απορρίφθηκε
declined ο/η/το πρόσκληση
declined ο/η/το ανάσταση
αποκωδικοποίηση
αποσυντίθεμαι
αποδόμηση
decontaminate σκηνή 1
decontaminate σκηνή 2
decontaminate σκηνή 3
απολύμανση
δόλωμα
δόλωμα εκρηκτικό
μειώνω
decrease μάνα κόστος - απόκρυφο
decrease μάνα κόστος - φωτιά
decrease μάνα κόστος - παγετός
decrease μάνα κόστος - φύση
decrease μάνα κόστος - σκιά
decreased καταστροφή απειλή
decreased παρεκκλίνω 1
decree από ο/η/το σκοτεινό lady
decrement αποσφαλμάτωση

decrepit πυρετός
ετοιμόρροπος ερείπιο


αφοσιωμένος
βαθύ
βαθύ μουγκρητό
βαθύ ανάσα
βαθύ ανάσα εφέ
βαθύ ανάσα χρονόμετρο
βαθύ bruise
βαθύ διαφθορά
βαθύ dredge
βαθύ πάγωμα
βαθύ πάγωμα ανοσία κατάσταση
βαθύ παγωμένο cord
βαθύ gloom
βαθύ διορατικότητα
βαθύ διαλογισμός
βαθύ οργή
βαθύ θάλασσα rupture
βαθύ θάλασσα συντριβή
βαθύ σκατά
βαθύ σοκ
βαθύ ύπνος
βαθύ ύπνος
βαθύ σκέψη
βαθύ κεραυνός
βαθύ λυκόφως φίδι
βαθύ wells
βαθύ πληγή
βαθύ πληγές
deepdive κράνος
deepdiving μαργαριτάρι
deepholm - interrogation εκδήλωση - αλυσίδα
deepholm - intro κάμερα
deepholm - mornorokk εκδήλωση - αλυσίδα
deepholm - stormstone οπτικό
deepholm εισαγωγή ταξί
deepholm intro τηλεμεταφορά
βαθιά ικανοποιητικός
deepstone λάδι
deepvein's μπάλωμα κιτ
βαθύάνεμος gorge
ελάφι
ήττα
ήττα crushcog πίστωση
ήττα ο/η/το μέταλλο ζυθοποιός
ηττημένο
ηττημένο αργυρό footman kc
ηττημένο απώθηση
ηττημένο sha
άμυνα
υπεράσπιση ενάντια thrall
υπεράσπιση ο/η/το base
υπεράσπιση ο/η/το σημαία
υπεράσπιση wyrmrest
υπεράσπιση2
υπερασπιστής έλεγχος bonus
υπερασπιστής από ο/η/το πύλη
υπερασπιστής από ο/η/το timbermaw
defender's κώδικας


defender's αυτοκρατορικό amethyst
defender's νύχταπέτρα
defender's κλέφτηςπέτρα
defender's σκιά κρύσταλλο
defender's σκιά spinel
defender's λυκόφως οπάλιο
υπεράσπιση
υπεράσπιση ένας shredder
υπεράσπιση κάρο αύρα
υπεράσπιση ο/η/το σημείο
υπεράσπιση ο/η/το ρήγμα σκότωσε πίστωση
defendo βολή ακτίνα
άμυνα
άμυνα constructed
άμυνα κρύσταλλο
άμυνα τοποθεσία
άμυνα matrix
άμυνα nuke
άμυνα από nahom πίστωση
άμυνα πρωτόκολλο άλφα
άμυνα πρωτόκολλο beta
άμυνα πρωτόκολλο gamma
άμυνα σύστημα εμφάνιση εφέ
άμυνα σύστημα οπτικό
defenses ρύθμιση
αμυντικό
αμυντικό αύρα
αμυντικό ξόρκι
αμυντικό άλμα
αμυντικό maneuvers
αμυντικό pose
αμυντικό ασπίδα
αμυντικό στάση
αμυντικό στάση παθητικό
αμυντικό τακτική
defiant και εξοργισμένο
defias μεταμφίεση
defias πύργος ii
defias πύργος iii

βεβηλώνω
defile uther's τάφος
defiled έδαφος
defiling αύρα
defiling τρόμος
σίγουρα
definitely τελευταίο παιχνίδι
definitely δουλεύει
deflecting άνεμοι
εκτροπή
deforestation πίστωση
επιδέξιο ametrine
επιδέξιο χόβολη topaz
επιδέξιο hessonite
επιδέξιο τεράστιο citrine
επιδέξιο lava κοράλλι
επιδέξιο μονάρχης topaz
επιδέξιο τίγρης οπάλιο
επιδέξιο vermilion onyx
εκφυλισμένος
εκφυλισμός
degenerative δαγκωνιά
υποβάθμιση
βαθμός
degreelessness λειτουργία
βαθμοί
βαθμοί κελσίου
βαθμοί φαρενάιτ
αφυδατωμένος
καθυστέρηση
καθυστέρηση αύρα
καθυστέρηση χρονόμετρο
καθυστέρηση ενημέρωση
καθυστερημένο
καθυστερημένο ενεργοποίηση ράβδος
καθυστερημένο clusterbomb
καθυστερημένο κρίση
καθυστερημένο pipe rejection πήδα
διαγραφή initial όπλο
διαγραφή plans
διαγραφή ο/η/το παιχνίδι
διαγραμμένος
deleted από ο/η/το διακομιστής
λεπτό arcanite converter
λεπτό αίμα γρανάτης
λεπτό bloodstone
λεπτό cardinal ρουμπίνι
λεπτό carnelian
λεπτό chimera's μάτι
λεπτό χαλκός wire
λεπτό βυσσινί spinel
λεπτό του δράκου μάτι
λεπτό eternium δαχτυλίδι
λεπτό inferno ρουμπίνι
λεπτό ζωντανό ρουμπίνι
λεπτό μουσική κουτί
λεπτό pandarian γρανάτης
λεπτό primordial ρουμπίνι
λεπτό queen's γρανάτης
λεπτό άλικο ρουμπίνι
λεπτό serpent's μάτι
λεπτό ήχος από κεραυνός πίστωση
νόστιμο
νόστιμο αύρα
νόστιμο chocolate κέικ
νόστιμο ψάρι
νόστιμο κρέας
νόστιμο roasted αγριογούρουνο
νόστιμο sagefish ουρά
ενθουσιασμένος
υπέροχος
παραληρηματικός
delirious κόψιμο
παράδοση
παράδοση μεθυσμένο ελάφι
παράδοση gryphon
παράδοση hogtied razormane
παράδοση kodo
παράδοση ζωή-πύραυλος
παράδοση χαμένο hen
παράδοση λωτός σπόροι
παράδοση σούπα
παράδοση stolen άλογο
απελευθέρωση
delivering ένας βαρέλι βόμβα
παράδοση μαθητευόμενος
παράδοση κάρο ξεκίνα ενεργοποίηση
delora φώναξε αποκλεισμός 1
delora φώναξε αποκλεισμός 2
delora φώναξε αποκλεισμός 3
delora φώναξε αποκλεισμός 4
κατακλυσμός
κατακλυσμός αύρα ακύρωση
κατακλυσμός από σκιά
παραληρηματικός
delusions από jin'do
deluxe νουντλ κάρο
deluxe νουντλ κάρο κιτ
deluxe νουντλ σούπα

dematerialize πανοπλία
άνοια
demo κραυγή sensor
δημοκρατία
κατεδαφίζω
demolish πανοπλία
κατεδαφίζω demolishers
κατεδαφιστής κανόνι
κατεδαφιστής cannons
κατεδαφιστής μηχανική οδηγός
κατεδαφιστής found lacking
κατεδαφιστής βολή
δαίμονας
δαίμονας πανοπλία
δαίμονας αίμα κέλυφος
δαίμονας ψητό έκπληξη
δαίμονας αλυσίδα
δαίμονας αλυσίδες παθητικό
δαίμονας δημιουργός ενημέρωση auras και phases
δαίμονας φωτιά
δαίμονας σφυρήλατο θώρακας
δαίμονας μορφή
δαίμονας λαβή
δαίμονας λαβή τράβα
δαίμονας λαβή τράβα διαγραφή εμένα
δαίμονας λαβή ρίζα
κυνηγός δαιμόνων
δαίμονας κυνηγός κλάση
δαίμονας hunter's όψη
δαίμονας hunter's αποφασιστικότητα
δαίμονας hunting
δαίμονας σύνδεσμος
δαίμονας σύνδεσμος οπτικό
δαίμονας loramus ζάλισμα
δαίμονας panther
δαίμονας διάλεξε
δαίμονας πύλη
δαίμονας πύλη καλλωπιστικό
δαίμονας πύλη implosion
δαίμονας repellent ακτίνα
δαίμονας ορμή
δαίμονας δέρμα
δαίμονας slayer
δαίμονας slayer 39
δαίμονας σφαγή 117
δαίμονας σφαγή 150
δαίμονας σφαγή 18
δαίμονας σφαγή 200
δαίμονας σφαγή 30
δαίμονας σφαγή 33
δαίμονας σφαγή 36
δαίμονας σφαγή 45
δαίμονας σφαγή 50
δαίμονας σφαγή 78
δαίμονας σφαγή 93
δαίμονας σφαγή 99
δαίμονας ζάλισμα
δαίμονας επίκληση δάδα
δαίμονας ανίχνευση
δαίμονας εκπαίδευση
δαίμονας μεταμόρφωση 1
δαίμονας μεταμόρφωση 2
δαίμονας μεταμόρφωση 3
δαίμοναςπιρούνι

demoniac σκάφος
demoniac επίσκεψη
δαιμονικό ευθυγράμμιση
δαιμονικό σύμμαχος
δαιμονικό έκρηξη
δαιμονικό έκρηξη ενεργοποίηση
δαιμονικό ανάσα
δαιμονικό κάλεσμα
δαιμονικό κύκλος
δαιμονικό κύκλος αναμονή μείωση
δαιμονικό καταστροφή
δαιμονικό εξοργισμός
δαιμονικό ελευθερία
δαιμονικό μανία
δαιμονικό πύλη
δαιμονικό πύλη αφέντης validator
δαιμονικό πύλη τηλεμεταφορά
δαιμονικό άρπαξε
δαιμονικό ολοκαύτωμα
δαιμονικό ολοκαύτωμα παθητικό
δαιμονικό άλμα
δαιμονικό quickness
δαιμονικό αναγέννηση
δαιμονικό repulsion
δαιμονικό ρούνος
δαιμονικό ρούνοι κατάσταση
δαιμονικό ασπίδα
δαιμονικό όραση
δαιμονικό σιφόνι
δαιμονικό κόψιμο
δαιμονικό ψυχή
δαιμονικό κάλεσμα διοχέτευση
δαιμονικό τηλεμεταφορά
δαιμονικό μεταμόρφωση
δαιμονικό vapor
δαιμονικό vapor ακτίνα οπτικό
δαιμονικό vapor περιοδικό
δαιμονικό vapor εμφάνιση ενεργοποίηση
δαιμονικό vapor ίχνος περιοδικό
δαιμονικό οπτικό
δαιμονικό προστασία
demonology μάγος
δαίμονες κατάστρωμα
δαίμονες από ο/η/το παρελθόν

αποθαρρυντικό λάβαρο
αποθαρρυντικό mmmrrrggglll
αποθαρρυντικό βρυχηθμός
αποθαρρυντικό τσιρίδα
αποθαρρυντικό κραυγή
υποβιβασμένος
denouement πνευματάκι
καταγγέλλω
πυκνό εκρηκτικό σκόνη
πυκνό δυναμίτης
πυκνό embersilk επίδεσμος
πυκνό γκριντάρισμα πέτρα
πυκνό ακόνισμα πέτρα
πυκνό πέτρα άγαλμα
πυκνό weightstone
dented ασπίδα από horuz killcrow
οδοντίατρος

αναχώρηση
εξαρτώμαι
dependable ζημιά
εξαρτημένος

εξαντλώ
deplete ο/η/το κλειδί
εξαντλημένος
depleted τοτέμ πίστωση
depleted-kyparium πύραυλος
εξάντληση
ανάπτυξη βόμβα-μποτ
ανάπτυξη μπαμ κουτί
ανάπτυξη butcherbot
ανάπτυξη εκρηγνύεται πρόβατο
ανάπτυξη lifesaving συσκευή
ανάπτυξη αλεξίπτωτο
ανάπτυξη radiageigatron
ανάπτυξη salvage saws
ανάπτυξη seismograph
ανάπτυξη πολιορκία λειτουργία
ανάπτυξη tactical μάνα βόμβα
ανάπτυξη troop
depositing jungle λυκίσκος
depositing υγρό φωτιά
depositing πνεύμα-kissed νερό
διαφθορά
καταθλιπτικός
κατάθλιψη

βάθος έφοδος
βάθος έφοδος αντίστροφη μέτρηση παλμός
βάθος έφοδος έκρηξη
deputize πράκτορας από nozdormu
deputy clunky δύναμη ρίξε
der'izu εστίαση
εκτροχιασμένος
διαταραγμένος ξέσπασμα
dertrok μυαλό έλεγχος

κατεβαίνω
descent μέσα τρέλα τηλεμεταφορά
περιγράφω
περιγραφή

βεβηλωμένο
βεβηλωμένο βέλη
βεβηλωμένο έδαφος
βεβηλωμένο λάδι
βεβηλωμένο όπλο
βεβήλωση
desecration μπράτσο
βεβήλωση sputter
deselect εαυτός
έρημος
έρημος αλεπού interact
λιποτάκτης

designate στόχος
σχεδιαστής σημειώσεις
παύω

ερημιά
απελπισία
απελπισία stricken
εξαφάνιση
εξαφάνιση αέρας μπαλόνι
εξαφάνιση alice
εξαφάνιση όλα επιβάτες
εξαφάνιση όλα κλήσεις
εξαφάνιση anointed γιακ herd
εξαφάνιση περιοχή triggers
εξαφάνιση επίθεση bots
εξαφάνιση μαύρο τρύπα
εξαφάνιση αίμα ιππότης champions
εξαφάνιση brann
εξαφάνιση λαγουδάκι
εξαφάνιση λαγούμι
εξαφάνιση chi-ji
εξαφάνιση κλώνος
εξαφάνιση companions
εξαφάνιση consortium laborer
Despawn Summons
εξαφάνιση πλήρωμα
εξαφάνιση κρύσταλλο handlers
εξαφάνιση σκοτεινό αναβάτης από acherus
εξαφάνιση defenders
εξαφάνιση drakes
εξαφάνιση drek'thar
εξαφάνιση οδηγός
εξαφάνιση πεθαίνει npc
εξαφάνιση πεθαίνει στρατιώτης
εξαφάνιση νωρίς adoption λαγουδάκι
εξαφάνιση γη και νερό
εξαφάνιση enthralled val'kyr φύλακας
εξαφάνιση ettin
εξαφάνιση experiended οδηγός
εξαφάνιση φωτιά πνεύμα
εξαφάνιση ψάρι
εξαφάνιση ξεχασμένο ψυχή
εξαφάνιση forsaken
εξαφάνιση φρούτο tosser
εξαφάνιση globs
εξαφάνιση γκόμπλιν surveyor
εξαφάνιση gs-9x multibot
εξαφάνιση άλογο
εξαφάνιση hyldsmeet proto-δράκος
εξαφάνιση hyldsmeet proto-δράκος αφέντης
εξαφάνιση πάγος κομήτης
εξαφάνιση σε νερό
εξαφάνιση jangolode actors
εξαφάνιση jorgensen
εξαφάνιση kaliri τοτέμ
εξαφάνιση korven
εξαφάνιση kovok
εξαφάνιση μαμούθ ορφανό
εξαφάνιση niuzao
εξαφάνιση πορτοκαλί
εξαφάνιση επιβάτες
εξαφάνιση παίκτης kc λαγουδάκι
εξαφάνιση παίκτης καθρέφτης
εξαφάνιση πύλη από σκιά
εξαφάνιση αποστολή κάλεσμα
εξαφάνιση ρήγμα
εξαφάνιση rob actors
εξαφάνιση ίδιο δημιουργός
εξαφάνιση αιματηρό πνεύματα
εξαφάνιση εαυτός
εξαφάνιση εαυτός - καπνός σύννεφο
εξαφάνιση καρχαρίας
εξαφάνιση shredder
εξαφάνιση σήμα σε hemet
εξαφάνιση spawned αιχμάλωτος
εξαφάνιση spectral combatants
εξαφάνιση πνεύμα γάτα
εξαφάνιση πνεύμα κυνηγός
εξαφάνιση πνεύμα κάλεσμα bunnies
εξαφάνιση stefan
εξαφάνιση κλήσεις
εξαφάνιση τοξικό λιμνούλα
εξαφάνιση trapped πλάσμα
εξαφάνιση ενεργοποίηση
εξαφάνιση χελώνα
εξαφάνιση underbog μανιτάρια
εξαφάνιση valgarde prisoners
εξαφάνιση οπτικό
εξαφάνιση νερό και γη
εξαφάνιση weeking ψυχές
εξαφάνιση σκουλήκια
εξαφάνιση wracking πόνος περιοχή
εξαφάνιση wrathion
εξαφάνιση xuen
εξαφάνιση yu'lon
εξαφάνιση zeppelins
απελπισμένο
απελπισμένο χτύπημα
απελπισμένο άμυνα
απελπισμένο measures
απελπισμένο προσευχή
απελπισμένο οργή
απελπισμένο αποφασιστικότητα
απελπισμένο ταχύτητα
απελπισμένο στάσου
παρά
dessawn προκαταβολή
επιδόρπιο
dest σκόνη έκρηξη
αποσταθεροποίηση
αποσταθεροποίηση μήτρα
αποσταθεροποιώ
destabilize γαλάζιο dragonshrine
αποσταθεροποιημένος
αποσταθεροποιητικός ενέργειες
πεπρωμένο
πεπρωμένο εκπληρωμένος
κατάστρεψε
κατάστρεψε όλα drakes
κατάστρεψε όλα παγετός patches
κατάστρεψε όλα ζωή
κατάστρεψε όλα punder
κατάστρεψε όλα πνεύματα
κατάστρεψε altar
κατάστρεψε aprika's κούκλα
κατάστρεψε πανοπλία
κατάστρεψε λάβαρο
κατάστρεψε μάχη rations
κατάστρεψε bijou
κατάστρεψε αίμα elf's belongings
κατάστρεψε εύθραυστο ρίζα
κατάστρεψε clones
κατάστρεψε deathforged infernal
κατάστρεψε defiled relics
κατάστρεψε πόρτα σφραγίδα
κατάστρεψε γήινο φρουροί
κατάστρεψε αυγό
κατάστρεψε πάτωμα knockup
κατάστρεψε φάντασμα magnet
κατάστρεψε γκουλ
κατάστρεψε ορδή προμήθειες
κατάστρεψε hozen
κατάστρεψε jungle λυκίσκος
κατάστρεψε kirin tor μάνα εστίαση
κατάστρεψε krasari σίδηρος
κατάστρεψε λεγεώνα κράτα infernals
κατάστρεψε υγρό φωτιά
κατάστρεψε meara's roses
κατάστρεψε meaty haunch
κατάστρεψε mechano-τανκ
κατάστρεψε misplaced βαρέλι
κατάστρεψε parlan's σφυρί
κατάστρεψε στύλος
κατάστρεψε πλατφόρμα μπαμ οπτικό
κατάστρεψε πλατφόρμα διοχέτευση
κατάστρεψε πλατφόρμα εκδήλωση
κατάστρεψε δύναμη πυρήνας
κατάστρεψε recruit's ράσο
κατάστρεψε πύραυλος μπότες
κατάστρεψε sceptre
κατάστρεψε ασπίδα
κατάστρεψε φίδι λάδι
κατάστρεψε ψυχή
κατάστρεψε ψυχή jar
κατάστρεψε δόρυ
κατάστρεψε αράχνη τανκ
κατάστρεψε πνεύμα
κατάστρεψε πνεύμα-kissed νερό
κατάστρεψε ραβδί από antonidas
κατάστρεψε sunreaver μάνα collector
κατάστρεψε tent
κατάστρεψε ο/η/το προσθήκη πρώτο
κατάστρεψε ο/η/το workbench 1
κατάστρεψε ο/η/το workbench 2
κατάστρεψε αυτούς
κατάστρεψε thresh'jin's σώμα
κατάστρεψε unexploded μπάλα κανονιού
κατάστρεψε όχημα
κατάστρεψε τοίχος
κατάστρεψε όπλο
κατάστρεψε θέληση
κατάστρεψε wintergarde structure
κατεστραμμένο
κατεστραμμένο σε διαφωνία
κατεστραμμένο όχημα επίτευγμα
καταστροφέας γύρος
destroying πυρήνας
destroying αυτούς
καταστροφή
καταστροφή holo-gogs
καταστροφή φίλτρο
καταστροφή πρωτόκολλο
καταστροφή μάγος
καταστροφικό μπαράζ
καταστροφικό έφοδος
καταστροφικό influence
καταστροφικό δηλητήριο
καταστροφικό αρχέγονο διαμάντι
καταστροφικό παλμός
καταστροφικό shadowspirit διαμάντι
καταστροφικό skyfire διαμάντι
καταστροφικό skyflare διαμάντι
καταστροφικό χτύπημα
καταστροφικό προστασία
καταστροφικό προστασία σκότωσε πίστωση
καταστροφικό προστασία powerup

λεπτομέρεια
λεπτομέρεια προσανατολισμένος
λεπτομέρειες
detained λάτρης πίστωση
detaunt δοκιμή
εντοπισμός
εντοπισμός amore
εντοπισμός δαίμονας
εντοπισμός ξωτικό πετράδια
εντοπισμός gahz'ridian
εντοπισμός μεγαλύτερο αορατότητα
εντοπισμός αορατότητα
εντοπισμός αορατότητα 20
εντοπισμός κατώτερο αορατότητα
εντοπισμός παίκτης
εντοπισμός poster τοποθεσία δείκτης
εντοπισμός αποστολή αόρατο 0
εντοπισμός αποστολή αόρατο 1
εντοπισμός αποστολή αόρατο 10
εντοπισμός αποστολή αόρατο 11
εντοπισμός αποστολή αόρατο 2
εντοπισμός αποστολή αόρατο 3
εντοπισμός αποστολή αόρατο 4
εντοπισμός αποστολή αόρατο 4 στόχος
εντοπισμός αποστολή αόρατο 5
εντοπισμός αποστολή αόρατο 6
εντοπισμός αποστολή αόρατο 9
εντοπισμός qzs 3
εντοπισμός shrouded παίκτης
εντοπισμός όραση από kilrogg
εντοπισμός λάμψη αύρα
εντοπισμός μυστικότητα
εντοπισμός traps
εντοπισμός απέθαντο
εντοπισμός ψίθυροι
detected παλμός
ανίχνευση
ανίχνευση εφέ
επιδεινώνομαι
αποφασιστικότητα
αποφασισμένο
αποφασισμένο gore
αποφασισμένο shuffle
αποφασισμένο μαχαίρωμα
αποτροπή
deth μέταλλο
deth χτύπημα
πυροδότηση
πυροδότηση όλα βόμβες
πυροδότηση βόμβα
πυροδότηση φορτία
πυροδότηση εκρηκτικά
πυροδότηση felcannon
πυροδότηση μάνα
πυροδότηση πρόβατο
πυροδότηση πλοίο
πυροδότηση silithid
πυροδότηση teleporter
πυροδότηση traps
detonating γη ορυχείο
detonating ρούνος stones
έκρηξη
έκρηξη αφέντης
έκρηξη αποστολή πίστωση
έκρηξη ακολουθία
αποτοξίνωση
καταστρέφω
συντετριμμένος
καταστροφικό τόξο
καταστροφικό earthblow
καταστροφικό άλμα
καταστροφικό αστραπή χτύπημα
καταστροφικό χτύπημα
καταστροφικό συντριβή
καταστροφικό ρίξε
καταστροφικό ώθηση
ερήμωση
ερήμωση ενεργοποίηση
αναπτύσσω
devestating χτύπημα
devestating συντριβή
παρέκκλιση ψάρι
παρέκκλιση από ο/η/το plan
παρέκκλιση νεοσσός
παρέκκλιση λέπι ζώνη
παρέκκλιση λέπι μανδύας
παρέκκλιση λέπι γάντια
devil's αίμα ελιξίριο
devilsaur αγκάθι
devilsaur μανία
devilsaur γάντια
devilsaur λουρί
devilsaur περικνημίδες
devilsaur δόντι
devilsaur's μουγκρητό
devilsaur's πάτημα
devious μυαλό
ύπουλος μυαλά
αφοσίωση
αφοσίωση πανοπλία increased
αφοσίωση αύρα
καταβρόχθισε
καταβρόχθισε enslavement
καταβρόχθισε σάρκα
καταβρόχθισε γκουλ
καταβρόχθισε ανθρωποειδές
καταβρόχθισε μαγεία
καταβρόχθισε μάνα
καταβρόχθισε murloc
καταβρόχθισε νερό
καταβρόχθισε άνεμος
καταβροχθισμένος
devoured από φλόγα
devourer's στομάχι
καταβροχθίζει έρπω
καταβροχθίζει φλόγα
καταβροχθίζει φλόγες
καταβροχθίζει ομίχλη
καταβροχθίζει πανούκλα
devout πίστη
dew από αιώνιο πρωί

dgk χορδή placeholder
διαβήτης

diabolic γιατρικό
diagnostic ακολουθία
diagonal ολίσθηση
diagonal ολίσθηση εφέ
διάλογος
diamant πινγκ 000
diamant πινγκ 001
diamant πινγκ 002
diamant πινγκ 003
diamant πινγκ 004
diamant πινγκ 005
diamant πινγκ 006
diamant πινγκ 007
διαμάντι
διαμάντι φιάλη
διαμάντι εστίαση δαχτυλίδι
διαμάντι σημάδι
διαμάντι δαχτυλίδι
διαμάντι ψυχή
διαμάντι-κόψε refractor scope
διάρροια
πούτσος
πούτσοςκεφάλι
υπαγορεύω
δικτατορία
έκανε
έκανε κανείς πέθανε εκεί
έκανε όχι
έκανε όχι δες που έρχεται
έκανε εσύ άκου
έκανε εσύ ξέρω
έκανε εσύ δες που
didgeridoo από contemplation
δεν ζήσε πάνω σε hype
δεν κακό που
δεν πανικός
δεν δες που έρχεται
δεν δουλειά πριν
πεθαίνω
πέθανε από ο/η/το σπαθί
πέθανε σε ένας φωτιά
πέθανε τρελό
πέθανε
πέθανε afraid
diemetradon ουρλιαχτό
πεθαίνει
δίαιτα
διατροφικός βελτίωση

διαφορετικό
διαφορετικό πλησίασε
διαφορετικό ενέργεια
διαφορετικό ομάδα
διαφορετικό αποστολή
διαφορετικό προοπτική
διαφορετικό2
δύσκολο
δυσκολία
diffuse μαγεία
διάχυση
diffusion αλυσίδα
σκάψε για artifacts
σκάψε για θησαυρός
σκάψε αρουραίος stew
σκάψε παγίδα
σκάψε πάνω πτώμα
σκάψε πάνω δυσαρεστημένο σφάλμα
σκάψε πάνω δυσαρεστημένο σφάλμα κάλυψη
σκάψε πάνω τεράστιο dinosaur κόκαλο
σκάψε πάνω αστραφτερό πανοπλία
σκάψε πάνω αστραφτερό σφάλμα
σκάψε πάνω λαμπερό πετράδι
σκάψε πάνω polished platter
σκάψε πάνω shining κρύσταλλο
σκάψε πάνω λαμπερό hare
σκάψε πάνω λαμπερό θησαυρός
πεπτικό οξύ
πεπτικό ριπή
πεπτικό διάβρωση
πεπτικό χυμός
πεπτικό οθόνη εφέ 1
πεπτικό οθόνη εφέ 2
πεπτικό οθόνη εφέ 3
σκάψιμο
σκάψιμο για clams
σκάψιμο για κοβάλτιο
σκάψιμο για φαγητό
σκάψιμο για θησαυρός
σκάψιμο για θησαυρός αύρα
σκάψιμο για θησαυρός ping
σκάψιμο μέσα από χιόνι
σκάψιμο μέσα από ο/η/το συντρίμμια
αξιοπρεπής πορτρέτο

dilute μάστιγα καζάνι
diluted ethereum ουσία
αμυδρό
αμυδρό τοποθεσία περιοδικό
αμυδρό τοποθεσία ping
αμυδρό sum
διάσταση ξεσκιστής - everlook
dimensional ακτίνα
dimensional κατάρρευση
dimensional πύλη
dimensional ripper - περιοχή 52
διαστατικός ξεσκιστής - everlook
dimensional σιφόνι
dimensius τάισμα
μειώνω
diminish δύναμη
diminish ψυχή
diminsh δύναμη
diminutive κουκούλι
dinah ομοίωμα ξόρκι
dingy μάγος καπέλο
δείπνο
dinner χρόνος
dino μορφή
dino κρέας πίστωση
dino-επιδιόρθωση
διπλωματία
diplomatic ανοσία
φρικτό θηρίο
φρικτό θηρίο εστίαση οδηγός
φρικτό ζύθος
φρικτό κλήση
φρικτό drunkard
φρικτό εμμονή
φρικτό γρύλισμα
φρικτό μαγεία
φρικτό οργή
φρικτό πάτημα
φρικτό λύκος
φρικτό λύκος μορφή
φρικτό λύκος οπτικό
direbrew έφοδος
direbrew's αφοπλισμός
direct ζημιά
κατεύθυνση
οδηγίες
διευθυντής
direhorn έφοδος
direhorn έφοδος πρόσκρουση
direhorn μεταμφίεση
direhorn παθητικό
direhorn παθητικό εφέ
direhorn καχεκτικός

dirge's kickin' chimaerok μπριζόλες
dirk's rememberin' δηλητήριο
χώμα
χώμα έκρηξη
χώμα σε σου μάτια
χώμα mound deposit έλεγχος
χώμα πέταμα

βρόμικο
βρόμικο χτύπημα
βρόμικο στόμα
βρόμικο paws
βρόμικο παίξε
βρόμικο κόλπα
απενεργοποίηση
απενεργοποίηση ae έλεγχος
απενεργοποίηση όλα mounts
απενεργοποίηση φάρος ακτίνες l
απενεργοποίηση φάρος ακτίνες r
απενεργοποίηση beacons
απενεργοποίηση ενέργεια αγωγός
απενεργοποίηση ιπτάμενο mounts
απενεργοποίηση δώρο dailies
απενεργοποίηση shredder
απενεργοποίηση ειδίκευση ανταλλαγή
απενεργοποίηση πλατεία
απενεργοποίηση παραμονευτής αναζήτηση
απενεργοποιημένο
απενεργοποιημένο αργυρό τηλεμεταφορά
απενεργοποιημένο προπύργιο από λυκόφως τηλεμεταφορά
απενεργοποιημένο blackwing descent τηλεμεταφορά
απενεργοποιημένο δράκος ψυχή τηλεμεταφορά
απενεργοποιημένο firelands τηλεμεταφορά
απενεργοποιημένο icecrown τηλεμεταφορά
απενεργοποιημένο ulduar τηλεμεταφορά
απενεργοποίηση λεπίδες
απενεργοποίηση πρόσκρουση
απενεργοποίηση δηλητήριο
απενεργοποίηση transporter αποστολή πίστωση
μειονεκτήματα
διαφωνώ
disallow δαιμονικό κύκλος κάλεσμα
εξαφανίζομαι
απογοητευμένος
απογοητευτικός
αφοπλισμός
αφοπλισμός βόμβα μποτ
αφοπλισμός διάρκεια μείωση
αφοπλισμός mograine
αφοπλισμός παίκτης
αφοπλισμός εαυτός
αφοπλισμός ασπίδα δοκιμή
αφοπλισμός δοκιμή
αφοπλισμός παγίδα
αφοπλισμένος
disarming φλόγα
disarming μανία
disarming μανία εφέ
disc ιερέας
disc κάλεσμα αύρα
discarded προμήθειες κλήση για βοήθεια
discerning μάτι από ο/η/το θηρίο
εκφόρτιση
εκφόρτιση οπτικό
discharged ενέργεια
disciple από elune αορατότητα q1
disciplinary δράση
disciplinary ράβδος
πειθαρχία
πειθαρχημένος
disciplined μάγος
disciplined δύναμη
disciplines excluded αύρα
disciplining ράβδος
disco μπάλα
discolored θεραπεία φίλτρο

discombobulator ακτίνα
αποσύνδεση
αποσυνδεδεμένος
disconnected ξανά
disconnected από διακομιστής
διχόνοια
discordant κύμα οπτικό
έκπτωση
ανακαλύπτω
ανακαλύφθηκε
discreet μαγεία
συζητώ
περιφρόνηση
ασθένεια
ασθένεια ανάσα
ασθένεια χτύπημα
ασθένεια ριπή
ασθένεια σύννεφο
ασθένεια αποβολή
ασθένεια άγγιγμα
άρρωστος
άρρωστο δαγκωνιά
άρρωστο βολή
άρρωστο κόψιμο
άρρωστο γλίτσα
άρρωστο φτύσε
άρρωστο όπλο
ασθένειες applied
ασθένειες έπεσε
ασθένειες πτώση ανενεργό
disembodied jormungar σκότωσε πίστωση
αποθήκευση
αποθήκευση οπτικό
αποδεσμεύομαι


δυσαρεστημένο
δυσαρεστημένο θυμός
μεταμφίεση
μεταμφιεσμένος μαρμότα
αηδία
αηδιασμένος
αηδιαστικό
αηδιαστικό oozeling
αηδιαστικό σπόρια
disheartening χτύπημα ii
disheartening χτύπημα iii
disheartening χτύπημα iv
disheartening χτύπημα v
disheartening γέλα
ατιμωτικός
απογοητευμένος
αποσύνθεση
αποσύνθεση ακτίνα
αποσύνθεση ακτίνα προετοιμασία
αποσύνθεση λέιζερ

αντιπάθεια
αποσυναρμολογώ
dismantle πανοπλία
dismantled πανοπλία


dismembering πτώμα
απόλυση
απόλυση gargoyle
απόλυση kang bramblestaff
απόλυση σφαίρα από ανάληψη
απόλυση orphaned μαμούθ
απόλυση κατοικίδιο
απόλυση ρούνος όπλο
ξεκαβαλίκεμα
ξεκαβαλίκεμα αρκούδα
ξεκαβαλίκεμα deathcharger
ξεκαβαλίκεμα kessel's elekk
ξεκαβαλίκεμα επιβάτης
ξεκαβαλίκεμα κριάρι
ξεκαβαλίκεμα κριάρι - αποστολή
ξεκαβαλίκεμα rhino
ξεκαβαλίκεμα βολή
ξεκαβαλίκεμα στόχος
ξεκαβαλίκεμα στόχος αύρα
dismounting έκρηξη
dismounting χτύπημα
dismounting βολή
dismounting εφόρμηση

αποπροσανατολισμένος
disorienting βρυχηθμός
disorienting στριγκλιά
disorienting συντριβή
αποστέλλω
διάλυση
διάλυση 2
διάλυση χιονοθύελλα
διάλυση ελευθερωμένο στρατιώτης αποδυνάμωση
διάλυση μαγεία
διάλυση εμένα
διάλυση δηλητήριο
διάλυση άλικο γκουλ πίστωση αντεπίθεση
διάλυση shadowmoon infernal αόρατο
διάλυση subdued kobold αντεπίθεση
διάλυση που
διάλυση ο/η/το κατάρα
διάλυση ο/η/το αποδυνάμωση
διάλυση ο/η/το ασθένεια
διάλυση ο/η/το μαγεία
διάλυση ο/η/το δηλητήριο
διάλυση παγίδα
dispell αίμαδόντι
dispelling ανάλυση
διασπορά
διασκορπίζω
disperse neutralizing πράκτορας
διασκορπισμός
διασπορά
διασπορά βόμβα οπτικό
διασπορά σπριντ
διασπορά οπτικό
εκτοπίζω
displace ρίζες
displaced ενέργεια
μετατόπιση
μετατόπιση συσκευή
μετατόπιση αφαίρεση
displacer θηρίο
displacer θηρίο όργιο
displacer θηρίο όργιο αύρα
displacing temporal ρήγμα
εμφάνιση αίμα globe
εμφάνιση αιχμάλωτο λάβαρο
εμφάνιση από μανία
εμφάνιση transport globe
εμφάνιση νέο ironjaw
dispose από φύλακας
διατάραξη
διατάραξη σκοτεινό conclave ritual
διατάραξη πύλη
διατάραξη μαγεία
διατάραξη ritual
διατάραξη επίκληση ritual
disrupted αιθέρας
διαταράσσει μουγκρητό
διαταράσσει βρυχηθμός
διαταράσσει σκιές
διαταράσσει κραυγή
διαταράσσει ο/η/το τεχνούργημα
διατάραξη
διατάραξη ακτίνα
disruptor έκρηξη
διατριβή
διαλύω
διάλυση
dissolve πανοπλία
dissolve μετάλλευμα
dissonance πεδίο
απόσταση
distance ιχνηλάτης
distant φλόγα
distillation ολοκλήρωση
distillation βήματα completed
distilled σοφία
distortion βόμβα
απόσπαση
απόσπαση δαίμονας βλήμα
απόσπαση δαίμονες 2
απόσπαση δαίμονες stationary
απόσπαση κίνηση
απόσπαση δοκιμή
απόσπαση-o-matic 9000
απόσπαση-o-matic 9000 - κόκαλο οπτικό
απόσπαση-o-matic 9000 καθαρό πάνω
αφηρημένο
αφηρημένο από
αφηρημένο δεξιά τώρα
αποσπαστικό στάχτη
αποσπαστικό νόμισμα
αποσπαστικό πόνος
αποσπαστικό βολή
αποσπαστικό φτύσε
περισπασμός
περισπασμός οπτικό
distribute λάφυρα
ενοχλώ dreadspore λάμπα
disturbed καζάνι


βουτιά
dive βόμβα
dive-βόμβα
divide και conquer
divide πνεύμα
divide πνεύμα ενεργοποίηση
divided εμείς πτώση
θεϊκό
θεϊκό aegis
θεϊκό καμπάνα ολοκλήρωση φάση
θεϊκό ευλογία
θεϊκό προμαχώνας
θεϊκό κύκλος
θεϊκό κύκλος από ανανέωση
θεϊκό σύντροφος
θεϊκό σταυροφόρος
θεϊκό endowment
θεϊκό χάρη
θεϊκό χάρη αναμονή
θεϊκό φωτιά
θεϊκό φλόγα
θεϊκό εστίαση
θεϊκό μανία
θεϊκό ύμνος
θεϊκό illumination
θεϊκό διορατικότητα
θεϊκό intervention
θεϊκό φως
θεϊκό plea
θεϊκό προστασία
θεϊκό προστασία διάρκεια
θεϊκό purpose
θεϊκό reckoning
θεϊκό ανανέωση
θεϊκό ασπίδα
θεϊκό πνεύμα
θεϊκό αστέρι
θεϊκό καταιγίδα
θεϊκό καταιγίδα ζημιά
θεϊκό κύμα
θεϊκό άγγιγμα από vaelastrasz
θεϊκό οργή
κατάδυση apparatus
κατάδυση κράνος ping
κατάδυση κράνος
κατάδυση σάρωση
divining ψαλμός
divining πάπυρος ξόρκι
divining έκσταση
θεότητα
διαίρεση

διαζύγιο
ζάλη
ζαλισμένος
dizzying καταχνιά
dizzying καταχνιά καλλωπιστικό









dm εμένα
ζημιά
ζημιά scalable
ζημιά ασπίδα
ζημιά ασπίδα2
ζημιά10
ζημιά11
ζημιά12
ζημιά13
ζημιά2
ζημιά3
ζημιά4
ζημιά5
ζημιά5 απόκρυφο
ζημιά6
ζημιά7
ζημιά7 απόκρυφο
ζημιά7 σκιά
ζημιά8
ζημιά9

κάνω
κάνω εγώ χρειάζομαι εμπειρία
κάνω αυτό
κάνω αυτό από χέρι αρχικοποίηση
κάνω αυτό αργότερα
κάνω αυτό τώρα
κάνω όχι
κάνω όχι έχω
κάνω όχι κίνηση
κάνω όχι τράβα
κάνω ή πέθανε
κάνω ο/η/το δεξιά πράγμα
κάνω εμείς θέλω σε παράλειψη
κάνω τι εσύ θέλω
κάνω εσύ έχω ένας διάλυση
κάνω εσύ ξέρω
κάνω εσύ αρέσει
κάνω εσύ θυμήσου
κάνω εσύ μίλα αγγλικά
κάνω εσύ σκέψου
κάνω εσύ κατάλαβε
κάνω εσύ θέλω
κάνω εσύ θέλω σε
κάνω σου καλύτερο
doane πίστωση
docks λάβαρο ουδέτερο κλικ
docks σκοπός σημείο ιχνηλάτης αύρα
γιατρός
παραποιημένος φυλλάδιο
ντοκιμαντέρ
αποφεύγω
αποφυγή πλάτη
αποφυγή έφοδος
αποφυγή νύχια
αποφυγή αυτό
αποφυγή αριστερά
αποφυγή κυριαρχία
αποφυγή επιστροφή
αποφυγή δεξιά
αποφυγή ο/η/το ακτίνα
αποφυγή ο/η/το circles
αποφυγή ο/η/το μηχανικός
αποφυγή2
αποφυγή3
κάνει
κάνει κανείς
κάνει αυτό πλήγωσε
κάνει αυτό φτιάξε ένας difference
κάνει αυτό ύλη
κάνει όχι
κάνει όχι ύλη
κάνει αυτό αρχηγός ρίξε βαθμίδα
κάνει αυτό συντεχνία επιδρομή
σκύλος
σκύλος έφοδος ph
σκύλος διχοτόμηση
σκύλος φαγητό
σκύλος γρύλισμα
σκύλος είναι barking
σκύλος άλμα αρχηγός
σκύλος reposition 1
σκύλος reposition 2
σκύλος έλκηθρο
σκύλος έλκηθρο σχοινί
σκύλος έλκηθρο σχοινί πυροκροτητής
σκύλος πρόκληση
σκύλος2
dogged αποφασιστικότητα
doggie κατάδυση κράνος
σκύλοι μίσος εμένα
σκύλοι σε τοποθεσία
κάνει
κάνει dailies
dojani eel εκκένωση
κούκλα
δελφίνι

κυριαρχία
κυριαρχία offensive μεγάλο εύφημος μνεία
κυρίαρχος
dominant μυαλό
κυριαρχία
κυριαρχία πλάσμα
κυριαρχία δαίμονας
κυριαρχία μεγάλο καρχαρίας - triggered
κυριαρχία μυαλό
κυριαρχία μυαλό προστασία
κυριαρχημένος
dominated πανταρεν ελευθερία πίστωση
dominating χτύπημα
κυριαρχία
κυριαρχία αύρα
κυριαρχία σημείο συμπόσιο
κυριαρχία σημείο cannons
κυριαρχία σημείο ανάθεση
επικράτεια
dominion από ψυχή
dominion από ο/η/το αυτοκράτειρα
dominion πάνω acherus
dominion πύλη ακτίνα
dominion πύλη ενεργοποίηση
don carlos hatless μεταμόρφωση
don julio's καρδιά
don tayo's κόλαση γάντια
μην χτύπημα αυτό
μην κάψε bridges
μην ρίξε σε εμένα
μην κατανάλωση element
μην κάνω που
μην ρίξε αποδυνάμωση σε τανκ
μην πτώση
μην πάρε baited
μην δώσε ένας γαμώτο
μην δώσε αυτούς δωμάτιο
μην δώσε πάνω
μην άσε αυτούς διαφυγή
μην πάρεις λάφυρα
μην φτιάξε ο/η/το ίδιο λάθος
μην mention αυτό
μην κίνηση
μην κίνηση ο/η/το αρχηγός
μην παράκαμψη finisher
μην τράβα
μην απελευθέρωση
μην απελευθέρωση πνεύμα
μην repeat λάθη
μην κούνησε ο/η/το βαρέλι επίτευγμα
μην μούλιασμα αυτό
μην spam συζήτηση
μην σταμάτα
μην πες κανείς
μην tilt
μην worry
μην worry σχετικά αυτό
τέλος
έτοιμο για σήμερα
έτοιμο αυτό πριν
έτοιμο με αυτό
έτοιμο με δουλειά
donnelly πινγκ
donnelly ping από παίκτης
dont μέτρα σου chickens
dont καθυστέρηση
dont εξαντλώ
dont πτώση ανενεργό
dont ξέχνα
dont διακοπή αυτό
dont ξέρω αυτό μάχη
dont άσε αυτό ρίξε
dont άσε εμένα ξέχνα
dont άσε mobs πέθανε κοντά αιματηρό
dont κοίτα
dont χάσε επιθετικότητα
dont αστοχία αυτό chance
dont overdo αυτό
dont επικάλυψη
dont πανικός
dont τράβα extra
dont τράβα ακόμα
dont συρρίκνωση εμένα ξανά
dont μούλιασμα
dont στάσου σε φωτιά
dont στάσου εκεί
dont βήμα σε swirlies
dont πάρε μου λέξη για αυτό
καταστροφή
καταστροφή έκρηξη
καταστροφή βέλος
doom's vigil - ενημέρωση ζώνη auras
doomcaller immolate μπόνους
doomcaller reduced σκιά βέλος κόστος
καταστροφήφωτιά
doomfire εμφάνιση
doomfire χτύπημα
καταστροφήσφυρί


ημέρα της κρίσεως αγγελιαφόρος
doomsday messenger οπτικό
doomwalker ναός επίθεση οπτικό
doomweed καταχνιά
πόρτα
πόρτα ακτίνα
πόρτα ρήγμα
πόρτα σπάσε
πόρτα διοχέτευση
πόρτα έκρηξη
πόρτα φωτιά
πόρταφρουρός
τέλειος
σωσίας
doren σκότωσε πίστωση
doren φάση μετατόπιση
dormus κράτα camels anim
dormus' οργή
dos και don'ts
dot θεραπεύει
διπλό
διπλό επίθεση
διπλό ανάσα
διπλό ανάσα εφέ
διπλό κυκλώνας οπτικό
διπλό jeopardy
διπλό βολή
διπλό ταχύτητα
διπλό χτύπημα
διπλό χτύπημα ανενεργό-χέρι
διπλό σάρωση
διπλό ο/η/το amount
διπλό ώθηση
διπλό χρόνος
διπλό-λεπίδα lunge
διπλό-άκρη μαστίγωμα
διπλό-stitched woolen επωμίδες
αμφιβολία
αμφίβολος
doubting μυαλό
σβήσε μαγκάλι φωτιές
σβήσε αιώνιο φλόγα
σβήσε φωτιά
σβήσε φλόγες
σβήσε roof φωτιά
περιχυμένος

dousing πράκτορας
dousing φλόγες
κάτω
κάτω κακό
κάτω draft
κάτω σε γη
κάτω σε ο/η/το wire
downhill από
λήψη
κάτωφόρτωση
συρρίκνωση
κάτω
κάτωχρόνος
downwind από altairus
dowse αιώνιο φλόγα

λαγοκοιμάμαι
dozing αύρα καθυστέρηση
επίθεση
επίθεση μάγος κρίσιμο ζημιά bonus
επίθεση έλεγχος
επίθεση faster
επίθεση αρμονία
επίθεση μόλυβδος
επίθεση ρόλος
επίθεση στάση παθητικό 1
επίθεση ο/η/το αρχηγός
επίθεση επίσης χαμηλό
επίθεση2

δρακίσιο bonesplinter περικνημίδες
δρακίσιο evocation
δρακίσιο πόδι ενισχύσεις
δρακίσιο επιδιόρθωση
δρακίσιο οργή
Δραενέι
Δραενέι θηλυκό
Δραενέι θηλυκό μάσκα
Δραενέι αρσενικό
Δραενέι αρσενικό μάσκα
Δραενέι πνεύμα οπτικό
Δραενέι πνεύμα οπτικό 2
Δραενέι survivor ζαλισμένο
Δραενέι τάφος φύλακας ξόρκι
Δραένορ
προσχέδιο
drag σώμα
drag ορυχείο κάρο
drag ορυχείο κάρο έλεγχος
σέρνει ένας razormane
σέρνει νεκρό naga
σέρνει νεκρό naga σχοινί
σέρνει ο/η/το ομάδα
σέρνει yngwie's σώμα
δράκος
δράκος ανάσα
δράκος κανόνι
δράκος κανόνι aicast
δράκος κανόνι φωτιά
δράκος διχοτόμηση
δράκος καταβρόχθισε
δράκος ουσία
δράκος πτώση
δράκος πύρινη σφαίρα
δράκος όπλο φλόγες
δράκος βοηθός εφέ
δράκος βοηθός παθητικό
δράκος χαρταετός
δράκος σφαίρα
δράκος επίθεση
δράκος γροθιά
δράκος τσουγκράνα
δράκος βρυχηθμός
δράκος κρανίο δοκιμή
δράκος σφαγή 117
δράκος σφαγή 48
δράκος καπνός
δράκος ψυχή
δράκος ψυχή καλλωπιστικό
δράκος ψυχή καλλωπιστικό ακτίνα
δράκος ψυχή έκρηξη
δράκος ψυχή paratrooper κιτ
δράκος ψυχή αφαίρεση
δράκος ψυχή αντήχηση
δράκος ανίχνευση
δράκος μεταμόρφωση
δράκος μεταμόρφωση αύρα
δράκος μεταμόρφωση
δράκος χελώνα ίχνη
του δράκου ανάσα
του δράκου κλήση
του δράκου διχοτόμηση
του δράκου nest νουντλ σούπα
του δράκου reach
του δράκου ουρά
του δράκου εκδίκηση
δράκοςκατάρα
δράκοςμάστιγα
dragonblight αορατότητα εντοπισμός
dragonblight αορατότητα αφέντης
δράκοςμάστιγα invisiblity
dragonblight κριάρι
δράκοςανάσα chili
dragonfin φιλέτο
dragonfire γάντια
dragonflayer επιθετικότητα
dragonflayer ενέδρα
dragonflayer φλόγα
dragonflayer crone φωτιά
dragonflayer φωτιά βόμβα
dragonflayer φωτιά βόμβα φλόγα
dragonflayer καμάκι
dragonflayer καμάκι ιππασία
dragonflayer καμάκι ήχοι
dragonflayer παρουσία
δράκοςγεράκι
dragonhawk μορφή
dragonkiller χιτώνας

dragonmaw λάβαρο

dragonmaw πτήση instructor
dragonmaw πτήση instructor διάλεξε loc
dragonmaw ψευδαίσθηση
dragonmaw knockdown διάλεξε loc
dragonmaw μολότοφ
dragonmaw αιθέρας δράκος
dragonmaw λιμάνι γιορτή
dragonmaw πύλη σε Οργκρίμαρ
dragonmaw πύλη visibility
dragonmaw σαμάνος
dragonmaw σαμάνος released ή σκοτώθηκε
dragonmaw straggler επίθεση ping
dragonmaw straggler έλεος πινγκ
dragonmaw χτύπημα
dragonmaw πολεμιστής
dragonmaw πολεμιστής released ή σκοτώθηκε
dragonrider ενέργεια
dragons ανάσα οπτικό δοκιμή
dragons' προμαχώνας

dragonscale θώρακας
dragonscale γάντια
dragonscale σκυτοτεχνία
dragonscale πόδι πανοπλία

dragonspine ριπή
dragonstalker ένας


δράκοςχτύπημα
dragonstrike περικνημίδες
αποστράγγιση
αποστράγγιση βαρέλι
αποστράγγιση αίμα
αποστράγγιση μπλε καζάνι
αποστράγγιση ουσία
αποστράγγιση κακία ενέργεια
αποστράγγιση εορταστικό κούπα
αποστράγγιση πράσινο καζάνι
αποστράγγιση k'ure
αποστράγγιση ζωή
αποστράγγιση m'uru's δύναμη
αποστράγγιση μάνα
αποστράγγιση μάνα οπτικό
αποστράγγιση naaru διοχέτευση
αποστράγγιση δύναμη
αποστράγγιση κόκκινο καζάνι
αποστράγγιση ψυχή
αποστράγγιση ψυχή οπτικό
αποστράγγιση πνεύμα
αποστράγγιση πνεύμα ουσία
αποστράγγιση ο/η/το αδύναμο
αποστράγγιση κόσμος δέντρο οπτικό
αποστράγγιση κόσμος δέντρο οπτικό 2
στραγγισμένος
drained πυκνωτής
drained από δύναμη
αποστράγγιση χτύπημα
αποστράγγιση βέλος
αποστράγγιση δηλητήριο
αποστράγγιση άγγιγμα
αποστράγγιση δηλητήριο
drak'aguul's διαταγές
drak'aguul's στρατιώτες
δράκος ολοκλήρωση ping
δράκος ουσία
δράκος σημαία οπτικό
δράκος καμάκι
δράκος νεοσσός subdued
δράκος από ο/η/το ανατολή άνεμος
δράκος από ο/η/το βορράς άνεμος
δράκος από ο/η/το νότος άνεμος
δράκος από ο/η/το δύση άνεμος
δράκος εφόρμηση
δράκος γύρισε-σε
drake's κατάρα

drakefire chile μπύρα
drakefist σφυρί
drakehide πόδι πανοπλία
drakkari chieftain σκότωσε πίστωση
drakkari κατάρα
drakkari sacrificial μαχαίρι
drakonid ορμή
drakuramas τηλεμεταφορά 01
drakuramas τηλεμεταφορά 02
drakuramas τηλεμεταφορά 03
drakuramas τηλεμεταφορά script 01
drakuramas τηλεμεταφορά script 02
drakuramas τηλεμεταφορά script 03
drakuru betrayal τηλεμεταφορά
drakuru θάνατος
drakuru εξαφάνιση blightblood
drakuru μεταμόρφωση
drakuru's κρανίο βλήμα
δράμα
δράμα ρόπαλο
δραματικός
ήπιε
draught από πόλεμος
σχεδίασε
σχεδίασε αρχαίο glyphs
σχεδίασε anima
σχεδίασε διεφθαρμένο ψυχή
σχεδίασε αμφιβολία
σχεδίασε ουσία
σχεδίασε φλόγα
σχεδίασε από ο/η/το γη
σχεδίασε μαγεία
σχεδίασε από thistlenettle
σχεδίασε έξω firelord
σχεδίασε δύναμη
σχεδίασε sha
σχεδίασε σκιές
σχεδίασε ασπίδα
σχεδίασε ψυχή
σχεδίασε δόρυ
σχεδίασε πνεύμα
σχεδίασε αθλήματα
σχεδίασε vita
σχεδίασε νερό δείγμα
μειονεκτήματα
drawing κιτ
drawn μαγεία
drawn ψυχή
τρόμος χολή
τρόμος ενίσχυση
τρόμος κάλεσμα
τρόμος νύχι
τρόμος επικοινωνία
τρόμος corsair
τρόμος expanse
τρόμος νεοσσός
τρόμος νεοσσός αγάπη ενεργοποίηση
τρόμος ουρλιαχτό
τρόμος ίσως
τρόμος μυαλό ακτίνα
τρόμος μυαλό meld sonic βλήμα
τρόμος δηλητήριο
τρόμος quickening
τρόμος κοράκι
τρόμος αντήχηση
τρόμος τσιρίδα
τρόμος τσιρίδα κύματα
τρόμος σκιές
τρόμος σκιές ακύρωση
τρόμος πλοίο καλλωπιστικό
τρόμος κόψιμο
τρόμος εμφάνιση οπτικό
τρόμος ψεκασμός
τρόμος δύναμη
τρόμος ταχύτητα
τρόμος μαστίγωμα
τρόμος wastes
τρόμος webbing
τρόμος σοφία


dreadflame έλεγχος αύρα
φρικτό fright
φρικτό ουρλιαχτό
φρικτό δηλητήριο
φρικτό δηλητήριο έκρηξη
φρικτό βρυχηθμός
φρικτό χτυπήματα
dreadguard χαιρετισμός
dreadlord debilitator καλλωπιστικό

dreadrunner κράνος


dreadspinner πινγκ
dreadspore λάμπα
dreadspore bulb άνοιξε

όνειρο
όνειρο ζύθος highlight
όνειρο ζύθος σκηνή
όνειρο σύννεφο
όνειρο ομίχλη
όνειρο χωνί
όνειρο μαστίγιο
όνειρο από azshara
όνειρο από cenarius
όνειρο από deepholm
όνειρο από καταστροφή
όνειρο από hyjal
όνειρο από ragnaros
όνειρο από skywall
όνειρο κουκουβάγια
όνειρο πύλη οπτικό
όνειρο σφραγίδα
όνειρο slip
όνειρο καπνός
όνειρο κατάσταση
όνειρο όραμα
όνειρο οργή
όνειρο2
dreaming δόξα
dreamless ζώνη
dreamless ύπνος
dreamless ύπνος φίλτρο
dreamscale θώρακας

dreamwalker's οργή

dreamweave γάντια
dreamweave γιλέκο
dreamwraps από ο/η/το φως
dredge αρρώστια
drek'maz's τίκι
μουσκεμένος
drenched σε mojo
φόρεμα
φόρεμα shoes
φόρεμα vile αρουραίος
ντυμένο σε impress πίστωση
ντυμένο σε impress πίστωση δύναμη ρίξε
ντυμένο σε impress δύναμη ρίξε αύρα
ντυμένο σε σκότωσε
dried βελόνα μανιτάρια
αποξηραμένος ροδάκινα
drifting vapors από ο/η/το χιόνι lily
τρυπάνι
τρυπάνι πανοπλία
τρυπάνι έφοδος
τρυπάνικαταιγίδα
πίνω
πιες alcohol
πιες όλα bottles
πιες κεχριμπάρι-ζύθος
πιες πικρό ζύθος
πιες μαύρο μπουκάλι
πιες φλεγόμενο ζύθος
πιες μπλε μπουκάλι
πιες boomer ζύθος
πιες καφές
πιες ασθένεια μπουκάλι
πιες μάτι φίλτρο
πιες κακία έγχυση
πιες ελεύθερο ζύθος
πιες funky μαϊμού ζύθος
πιες greenstone ζύθος
πιες θεραπεία φίλτρο
πιες υγεία φίλτρο
πιες magma
πιες μάνα φίλτρο
πιες μικρό φίλτρο
πιες πανταρεν ζύθος
πιες δηλητήριο
πιες φίλτρο
πιες προστασία φίλτρο
πιες κόκκινο μπουκάλι
πιες stormstout ζύθος
πιες tray
πιες unga ζύθος
πιες πάνω
πιες φιαλίδιο
πιες νερό
πιες κρασί
ποτό
ποτό barleybrew scalder
ποτά
στάξιμο
οδήγησε
οδήγησε βομβαρδιστικό
οδήγησε nimboya's laden pike
οδηγός
driving πίστωση
driving σπίτι
drizle δραπετεύει
κηφήνας καθαρισμός
κηφήνας hover
κηφήνας πρόκληση
πέφτει
ρίξε ένας αρέσει
ρίξε όλα remaining τοξοβολία στόχοι
ρίξε αρχαίο cipher
ρίξε δόλωμα
ρίξε σώμα
ρίξε βόμβα
ρίξε ζύθος
ρίξε φορτισμένο moganite
ρίξε νόμισμα
ρίξε κιβώτιο
ρίξε μεταμφίεση
ρίξε φτερά
ρίξε τάισε λιμνούλα
ρίξε σημαία
ρίξε φωτοβολίδα
ρίξε από φάση
ρίξε χρυσός
ρίξε σιτηρά σάκος
ρίξε ορδή general's σεντούκι
ρίξε κέρατο από στοιχειακό μανία
ρίξε ilms
ρίξε σε
ρίξε jade
ρίξε jade κάλυψη ρίξε
ρίξε ορυχείο
ρίξε mummy
ρίξε ανενεργό αιχμάλωτο σταυροφόρος
ρίξε ανενεργό νάνος
ρίξε ανενεργό στρατιώτης
ρίξε ανενεργό villager
ρίξε ανενεργό νέο ντρούιντ
ρίξε rate είναι abysmal
ρίξε rp-gg
ρίξε μάστιγα μεταμφίεση
ρίξε scythe από antiok
ρίξε seaforium έφοδος
ρίξε shado-pan σπαθί
ρίξε κρανίο
ρίξε στόχος
ρίξε ο/η/το αποδυνάμωση εδώ
ρίξε ο/η/το στοιβάζει
ρίξε απειλή
ρίξε τοτέμ
ρίξε χελώνα
ρίξε πόλεμος halberd
ρίξε warsong γη ορυχείο
ρίξε όπλο
ρίξε zanzil's ελιξίριο
ρίξε-ανενεργό περιοδικό
ρίξε2
σταγονίδιο
droplet από y'shaarj
εγκατάλειψη
έπεσε
έπεσε όπλο
droppin βόμβες
πέφτει λίπος νάνος και μικρό ξωτικό
πέφτει gunpowder καλλωπιστικό
πέφτει βαρύ βόμβα
πέφτει φάση disruptor
πέφτει ο/η/το αιθέρας modulator
drostan σε εμφάνιση
πνίγηκε gilnean πνεύμα πτήση
πνίγηκε οθόνη εφέ
πνίγηκε κατάσταση
πνιγμός
πνιγμός θάνατος
πνιγμός militia ομοίωμα
πνιγμός όχημα έξοδος ομοίωμα
ναρκωτικό cookpot
δρυίδης
ντρούιντ - θεραπεία άγγιγμα highlight
ντρούιντ και ιερέας άγαλμα σετ
ντρούιντ κλάση
ντρούιντ forms μπιχλιμπίδι
ντρούιντ morph
ντρούιντ morph περιοδικό ενεργοποίηση
ντρούιντ από ο/η/το φλόγα μορφή
ντρούιντ από ο/η/το φλόγες
ντρούιντ σήμα
ντρούιντ βαθμίδα 6 μπιχλιμπίδι
druid's φίλτρο
druid's ύπνος
druids' πύλη
τύμπανα
τύμπανα από μάχη
τύμπανα από ξεχασμένο βασιλιάδες
τύμπανα από πανικός
τύμπανα από οργή
τύμπανα από αποκατάσταση
τύμπανα από ταχύτητα
τύμπανα από ο/η/το χελώνα θεός
τύμπανα από ο/η/το άγριο
τύμπανα από πόλεμος
τύμπανα σε τράβα
μεθυσμένο
μεθυσμένο driving
μεθυσμένο βαρέλι κουβάλα
μεθυσμένο κόκκινο panda πίστωση
μεθυσμένο avenger's ασπίδα
μεθυσμένο boxing
μεθυσμένο brawl
μεθυσμένο evasiveness
μεθυσμένο καταχνιά
μεθυσμένο inspiration
μεθυσμένο αφέντης
μεθυσμένο λάκκος πλήρωμα
μεθυσμένο οργή
μεθυσμένο seadog
μεθυσμένο κρανίο ρωγμή
μεθυσμένο κοιμάται ύπνος
μεθυσμένο stupor
μεθυσμένο εμετός
ξηρό
ξηρό adjective
ξηρό pork πλευρά
dryad καμουφλάζ
dryad δόρυ
dsah από μπαχαρικό
dual λεπίδες
διπλός χειρίζομαι
dual wield 2h δοκιμή
ducal's άλογο ενεργοποίηση
φίλε
due σε
μονομαχία
μονομαχία αύρα έλεγχος
μονομαχία αύρα έλεγχος 01
μονομαχία σημαία
μονομαχία νίκη

βαρετό
βαρετό chitinous εστίαση
βαρετό emberstone εστίαση
βαρετό pyreshell εστίαση
βαρετό rhyolite εστίαση
βαρετό όπλα

αμβλυμμένος συνάψεις
βουβό
βουβό κώλος
βουβό γαμώ
βουβό ιδέα
ηλίθιος
ομοίωμα
ομοίωμα - lab
ομοίωμα επιθετικότητα
ομοίωμα επίθεση
ομοίωμα αύρα
ομοίωμα διοχέτευση
ομοίωμα εφέ
ομοίωμα αντιμετώπιση ξόρκι
ομοίωμα πύλη
ομοίωμα τίποτα
ομοίωμα npc κάλεσμα
ομοίωμα nuke
ομοίωμα nuke μονάδα χορδή id
ομοίωμα ιππασία αύρα
ομοίωμα εαυτός
ομοίωμα ξόρκι
ομοίωμα ξόρκι για στόχευση
ομοίωμα κάλεσμα
ομοίωμα σε fin longpaw
ομοίωμα παγίδα ξόρκι
ομοίωμα ενεργοποίηση
πέταμα λάδι
dun baldar βορράς marshal
dun baldar νότος marshal
dun morogh μικρό
dun nifflelem περιοχή αύρα αφέντης
μπουντρούμι
μπουντρούμι ολοκλήρωση
μπουντρούμι αναμονή
μπουντρούμι λιποτάκτης
μπουντρούμι ανιχνευτής
μπουντρούμι2
dungeoneering οδηγός
μπουντρούμια
dunk ερωτικό rooster
ανθεκτικός nerubhide ακρωτήριο
durak ενεργοποίηση
durak's ασπίδα διοχέτευση
durak's ασπίδα μεταμόρφωση σκηνή2
durak's ασπίδα οπτικό
durak's μεταμόρφωση
κατά τη διάρκεια

durotar γοτθικός - krella
durotar γοτθικός - lok'lub
durotar σκορπιός
durotar σκορπιός τσίμπημα

durumu αποδυνάμωση 2ένας
durumu αποδυνάμωση 2b
durumu μάτι εμφάνιση
durumu παιχνίδι από ζωή
durumu έχει μάτι επιβάτης 1
durumu έχει μάτι επιβάτης 2
durumu έχει μάτι επιβάτης 3
durumu έχει μάτι επιβάτης 4
durumu έχει μάτι επιβάτης 5
durumu έχει μάτι επιβάτης 6
durumu έχει μάτι επιβάτης 7
durumu έχει μάτι επιβάτης 8
durumu πλατφόρμα maze
durumu εμφάνιση ξόρκι
durumu ο/η/το ξεχασμένο bonus
durumu ο/η/το ξεχασμένο λάφυρα
σούρουπο
σούρουπο ομοίωμα
σούρουπο μπες ομοίωμα
σούρουπο σαμάνος ritual διοχέτευση
σούρουπο σαμάνος ritual κατάσταση
σούρουπο σάβανο
duskingdawn's ευλογία
duskweave ζώνη
duskweave μπότες
duskweave κουκούλα
duskweave γάντια
duskweave περικνημίδες
duskweave ράσο
duskweave επωμίδες

duskwing's φωτοβολίδα
duskwing's φωτοβολίδα οπτικό
duskwither's πύρινη σφαίρα
σούρουποξύλο
duskwood - choked από sven
σκοτεινό ζώνη
σκοτεινό μπότες
σκοτεινό περικάρπια
σκοτεινό δέρμα πανοπλία
σκοτεινό δέρμα περικνημίδες
σκοτεινό λιμνούλα
σκόνη
σκόνη σύννεφο
σκόνη σύννεφο έδαφος πρόσκρουση
σκόνη devil
σκόνη έκρηξη
σκόνη έκρηξη κατάσταση
σκόνη έκρηξη κατάσταση μικρό
σκόνη πεδίο
σκόνη flail
σκόνη nova
σκόνη από disappearance
σκόνη puff
σκόνη καταιγίδα
σκόνη οπτικό
dustin's απέθαντο δράκος οπτικό1
dustin's απέθαντο δράκος οπτικό2
dustwallow έλος
dustwallow σε Φουρτούνοβρα τηλεμεταφορά
σκόνηάνεμος
σκονισμένο αύρα
σκονισμένο έκρηξη
σκονισμένο σημείο
σκονισμένο suicide
νάνος
νάνος μεταφορά ένας βαρέλι
νάνος μεταφορά κόκκινο δράκος αυγό
νάνος κατασκευή πρόοδος
νάνος θηλυκό
νάνος θηλυκό μάσκα
νάνος δίνει bananas
νάνος δίνει πορτοκαλί
νάνος δίνει papaya
νάνος αρσενικό
νάνος αρσενικό μάσκα
νάνος παγίδα
νάνος παγίδα επίθεση - αρχηγός emote
νάνος παγίδα ολοκλήρωση - αρχηγός emote
νάνος παγίδα ολοκλήρωση ξόρκι
νάνος παγίδα σκότωσε πίστωση για επίτευγμα
νανικό τσεκούρι
νανικό μωρό socks
νανικό μαγκάλι
νανικό ποτό κούπα
νανικό ποτό κούπα 2
ελαττώνομαι
dyamite έκρηξη
πεθαίνω
πεθαίνει ανάσα
πεθαίνει κατάρα
δυναμικός
δυναμίτης
δυναμίτης αύρα
δυναμίτης έκρηξη
δυναμίτης δέσμη οπτικό
δυναμίτης οπτικό
dynasty από ατσάλι
κάθε
κάθε άλλο
eadric επίτευγμα
πρόθυμος
αετός
αετός νύχι
αετός μάτι
αετός μάτια
αετός πτήση
αετός εφόρμηση
eagle's τσιρίδα
αετός-μάτι view
eaglebane περικάρπια
αυτί
αυτί-o-scope
νωρίτερα
νωρίς
νωρίς adoption σκότωσε πίστωση
νωρίς παιχνίδι
νωρίς πρωί αύριο
νωρίς δείξε
κερδίζω
ακουστικά
αυτιά
γη
γη ακτίνα
γη έκρηξη
γη λαγούμι
γη έφοδος
γη commune
γη ρωγμή
γη στοιχειακό
γη στοιχειακό τοτέμ
γη έκρηξη
γη μπάλωμα
γη λιμάνι
γη powered
γη γροθιά
γη rending
γη revenant είσοδος
γη δαχτυλίδι ομάδα broadcast
γη rumble
γη rupture
γη κούνησε
γη θραύσματα
γη θρυμμάτισε
γη shattering
γη ασπίδα
γη σοκ
γη ψυχή αιχμάλωτο
γη ακίδα
γη πνεύμα φύλακας αύρα
γη spirit's repose
γη στάση
γη ζάλισμα
γη τοτέμ
γη επικύρωση
earth's μανία
earth's άρπαξε
earth's οργή
earth's εκδίκηση
earth's οργή
γη-warder
γη2
γηδεσμεύω
earthbind τοτέμ
earthbind τοτέμ παθητικό
γηβέλος
earthborer οξύ
γήινο - ογκόλιθος ορμή
γήινο πανοπλία
γήινο ανάληψη
γήινο καταπέλτης
γήινο ελιξίριο
γήινο φρουροί κατεστραμμένο
γήινο δέρμα επωμίδες
γήινο πόδι πανοπλία
γήινο netherscale μπότες
γήινο φίλτρο
γήινο φυλακή
γήινο φυλακή 2
γήινο αποκατάσταση
γήινο δαχτυλίδι έξοδος
γήινο δαχτυλίδι instakill
γήινο δαχτυλίδι proclamation
γήινο δαχτυλίδι ιππασία όχημα
γήινο λέπι sabatons
γήινο θραύσμα
γήινο sigil
γήινο μετάξι ζώνη
γήινο στρατιώτης ενέργεια αποστράγγιση
γήινο ψυχή αιχμάλωτο πίστωση
γήινο εμφάνιση εφέ
γήινο γιλέκο
γήινο δίνη
γήινο προστασία
earthforged περικνημίδες
earthgiving μπότες
earthgiving περικνημίδες
γηάρπαξε
earthgrab τοτέμ
earthguard relieved πίστωση
γηζωντανό
γηζωντανό flourish
earthliving σπόρος
earthliving οπτικό
earthliving όπλο
earthpeace θώρακας
σεισμός
σεισμός κάμερα κούνησε
σεισμός κατάστρωμα
σεισμός ενεργοποίηση
earthshadow δαχτυλίδι

γησύντριψη
earthsoul μπότες
γηχτύπημα

ευκολότερος
easier είπε than έτοιμο
easier είπε than έτοιμο φράση
εύκολα
ανατολικά
ανατολή frostwolf warmaster
ανατολή πλευρά
ανατολή έρευνα
ανατολή έρευνα ολοκλήρωση
ανατολή ναός άφιξη σκηνή
ανατολή ναός καπνός βόμβα
Πάσχα
easter lay noblegarden αυγό αύρα
ανατολικό φωτιά αύρα
Ανατολικά Βασίλεια
ανατολικό plaguelands
εύκολος
εύκολο επιλογή
εύκολο αγρόκτημα
εύκολο παιχνίδι
εύκολο χρήματα
εύκολο λεία
εύκολο λεία καλλωπιστικό
εύκολο λεία κάλεσμα
εύκολο νίκη
εύκολο2
τρώω
φάε και πιες
φάε μπανάνα
φάε κώνος από κρύο
φάε πρόσωπο
φάε πρώτο
φάε ψάρι
φάε gazelle
φάε εμένα
φάε μεσαίο αυγό
φάε naga
φάε naga ξόρκι
φάε γλίτσα
φάε πρόβατο
φάε σκατά
φάε μικρό αυγό
φάε ο/η/το νυχτερίδα
φάε ο/η/το αυγό
φάε ο/η/το ψάρι
φάε ο/η/το φαγητό
φάε μέσα από δίχτυ
φάε trog
φάε2
φαγωμένος
φαγητό
φαγητό του δράκου nest νουντλ σούπα
φαγητό βρομιά
φαγητό νουντλ σούπα
φαγητό πανταρεν treasures νουντλ σούπα
φαγητό refugees
φαγητό ο/η/το πορτοκαλί
τρώει
eavesdropping πίστωση
έβενος λεπίδα aspirant's σημαιάκι
έβενος λεπίδα λάβαρο
έβενος λεπίδα του πρωταθλητή σημαιάκι
έβενος λεπίδα εύφημος μνεία σήμα
έβενος λεπίδα δείκτης περιοδικό
έβενος λεπίδα δείκτης οπτικό
έβενος λεπίδα σημαιάκι
έβενος λεπίδα valiant's σημαιάκι
έβενος πρωταθλητής
έβενος gryphon
έβενος χέρι
έβενος κράτα πνεύμα θεραπευτής ανάσταση
έβενος netherscale ζώνη
έβενος netherscale περικάρπια
έβενος netherscale θώρακας
έβενος plaguebringer
έβενος δηλητήριο
έβενος shadowbag
έβενος shiv
ebonsteel ζώνη αγκράφα

ebonweave γάντια
ebonweave ράσο
ηλεκτρονικό βιβλίο
echeyakee's χάρη
ηχώ έκρηξη
ηχώ από archimonde
ηχώ από φως
ηχώ από ο/η/το στοιχεία
ηχώ από y'shaarj
ηχώ από ymiron
ηχώ από zor'lok
ηχώ από ο/η/το παρελθόν
ηχώ από φως
ηχώ από lordaeron
ηχώ από memory
αντηχών
echoing μάχη κραυγή
echoing βρυχηθμός
echoweb τοξίνη
eck μανιασμένο
eck δαγκωνιά
eck υπόλειμμα
eck φτύσε
eck άνοιξη
έκλειψη
eclipse ενέργεια
eclipse δείκτης
eclipse επαναφορά
eclipse οπτικό
οικο-μόλυνση
οικολογία
οικονομικά
οικονομία
οικοσύστημα
ectoplasmic αποστακτήρας
eden ανάπτυξη
edgar's τελετουργία
άκρη
άκρη από χειμώνας
edicts από ο/η/το κεραυνός βασιλιάς
επεξεργασμένος

edward's διορατικότητα
χέλι-splosion
eerie ομίχλη
eerie κρανίο
eerie smolderthorn είδωλο
εφέ
αποτελεσματικός
effective ομάδα

αποδοτικότητα
αποδοτικότητα είναι κλειδί
αποδοτικός
efficient φάρμα


effulgent αρχέγονο διαμάντι
effulgent shadowspirit διαμάντι
effulgent άγριο jade
egan's όπλο

αυγό
αυγό σπάει
αυγό ριπή
αυγό γέννα
αυγό συλλεγμένο
αυγό μεταμφίεση
αυγό έκρηξη
αυγό hatch ενεργοποίηση
αυγό πήδα
αυγό πήδα b
αυγό kersplat
αυγό δείκτης
αυγό nog
αυγό άνοιξε οπτικό
αυγό sac splat
αυγό satchel
αυγό κέλυφος
αυγό κύμα
αυγό yolk
αυγό-splosive μπαράζ
ego ώθηση
έξοδος

ei φάση
eidolon φυλακή
οχτώ
δεκαοκτώ
όγδοος
ογδόντα
οποιοσδήποτε
either ή
εκτίναξη
εκτίναξη όλα επιβάτες
εκτίναξη όλα σου επιβάτες
εκτίναξη βόμβα
εκτίναξη βομβαρδιστικό 1 επιβάτες
εκτίναξη δαίμονας δημιουργός
εκτίναξη αφέντης
εκτίναξη επιβάτης
εκτίναξη επιβάτης 1
εκτίναξη επιβάτης 2
εκτίναξη επιβάτης 3
εκτίναξη επιβάτης 4
εκτίναξη επιβάτης 5
εκτίναξη επιβάτης 6
εκτίναξη επιβάτης 7
εκτίναξη επιβάτης 8
εκτίναξη επιβάτης όλα
εκτίναξη επιβάτες 1-4
εκτίναξη επιβάτες 3-8
εκτίναξη παίκτης από κατασκευή
εκτίναξη εαυτός
εκτίναξη sneed
ejection ξόρκι
εξολκέας κάθισμα
έλα
elaglo φτάνει
αγκώνας
elder γοητεία
γέροντας αλληλεπίδραση
elder shu επίδεσμος οπτικό
elderberry πίτα
elecrticity αύρα
εκλογή
ηλεκτρικό έκρηξη
ηλεκτρικό έφοδος
ηλεκτρικό εκφόρτιση
ηλεκτρικό εκφόρτιση οπτικό
ηλεκτρικό δυναμίτης
ηλεκτρικό φρενίτιδα
ηλεκτρικό instability
ηλεκτρικό παλμός
ηλεκτρικό σοκ
ηλεκτρικό δέρμα
ηλεκτρικό συντριβή
ηλεκτρικό spur
ηλεκτρικό τόξο
ηλεκτρικό έφοδος
ηλεκτρικό αγωγός
ηλεκτρικό εκφόρτιση
ηλεκτρικό εκφόρτιση ενεργοποίηση
ηλεκτρικό υπερφόρτωση
ηλεκτρικό υπερφόρτωση τόξο
ηλεκτρικό υπερφόρτωση graphic παλμός
ηλεκτρικό υπερφόρτωση πυροκροτητής
ηλεκτρικό σοκ
ηλεκτρικό καταιγίδα
ηλεκτρικό καταιγίδα pre-στόχος
ηλεκτρισμένο
ηλεκτρισμένο αλυσίδες
ηλεκτρισμένο ether
ηλεκτρισμένο έδαφος
ηλεκτρισμένο δίχτυ
ηλεκτρισμένο λάδι
ηλεκτρισμένο νερό
ηλεκτρισμένο νερά
electro παλμός
electro σοκ
electro κύμα
electro-magnetic παλμός
electro-σοκ
electro-σοκ therapy
electro-χτύπημα

ηλεκτροπληξία
electroflux όραση enhancers
electromagnetic φράγμα
electromagnetic εκφόρτιση
ηλεκτρομαγνητικός gigaflux reactivator
electromagnetic παλμός
electromancer ju'le πίστωση
electronics κατάστημα

electrostatic έφοδος
ηλεκτροστατικός συμπυκνωτής
elegant φόρεμα
elegant ασήμι δαχτυλίδι

elegon επίτευγμα παλμός
elegon μπόνους
elegon λάφυρα
elegon εμφάνιση καλλωπιστικό
elekk διασπορά ακτίνα
elekk διασπορά ακτίνα - σκότωσε πίστωση
στοιχείο
στοιχειακό
στοιχειακό πανοπλία
στοιχειακό backwards θάνατος
στοιχειακό ακτίνα
στοιχειακό έκρηξη
στοιχειακό εκρηκτικό σκόνη
στοιχειακό ευλογία
στοιχειακό αίμα από megaera
στοιχειακό πίστωση
στοιχειακό ζημιά μείωση
στοιχειακό καταστροφή
στοιχειακό εκφόρτιση
στοιχειακό διατάραξη
στοιχειακό εφέ
στοιχειακό ενδυνάμωση
στοιχειακό φώτιση
στοιχειακό familiar
στοιχειακό familiars
στοιχειακό φωτιά
στοιχειακό εστίαση
στοιχειακό δύναμη
στοιχειακό μανία
στοιχειακό πύλη ολοκλήρωση
στοιχειακό πύλη κατάσταση
στοιχειακό μεγάλωσε
στοιχειακό πάγος cream 1
στοιχειακό instability
στοιχειακό σκυτοτεχνία
στοιχειακό κυριαρχία
στοιχειακό nullifier
στοιχειακό όρκος
στοιχειακό δύναμη extractor
στοιχειακό precision
στοιχειακό προστασία
στοιχειακό προστασία τοτέμ
στοιχειακό προστασία τοτέμ αύρα
στοιχειακό οργή
στοιχειακό reach
στοιχειακό αντίσταση τοτέμ
στοιχειακό απάντηση
στοιχειακό seaforium έφοδος
στοιχειακό σαμάνος
στοιχειακό ακόνισμα πέτρα
στοιχειακό ασπίδα
στοιχειακό sieve
στοιχειακό slayer
στοιχειακό σφαγή 36
στοιχειακό εμφάνιση effecct
στοιχειακό εμφάνιση εφέ
στοιχειακό εμφάνιση-σε
στοιχειακό πνεύμα αορατότητα
στοιχειακό stasis
στοιχειακό τοτέμ
στοιχειακό ανίχνευση
στοιχειακό ευπάθεια
elementals κατάστρωμα
elementium έκρηξη
elementium βέλος

elementium προμαχώνας
elementium θάνατοςπλάκα
elementium destroyer's δαχτυλίδι

elementium γηφρουρός

elementium ζώνη από πόνος
elementium grapple γραμμή
elementium grapple γραμμή ακτίνα
elementium grapple γραμμή σπάσε
elementium φύλακας

elementium σφυρί
elementium μετεωρίτης
elementium μετεωρίτης κάλεσμα
elementium μετεωρίτης μεταμόρφωση
elementium moebius συγκρότημα

elementium κνήμη
elementium ασπίδα ακίδα
elementium ξόρκιλεπίδα
elementium ακίδα ασπίδα
elementium καταιγίδαασπίδα
elementium τρόμος
elementium εργαλειοθήκη
elementium-επικαλυμμένος geode
elementium-αιχμηρός scalper
στοιχεία μπάρα
elendilad κάλεσμα script
ελέφαντας
elevator απώθηση
έντεκα
ξωτικό
ελίτ
elite quivering βρομιά
ελιξίριο
ελιξίριο αφέντης
ελιξίριο από ακρίβεια
ελιξίριο από ευκινησία
ελιξίριο από πανοπλία piercing
ελιξίριο από κτήνος δύναμη
ελιξίριο από καμουφλάζ
ελιξίριο από θανατηφόρο χτυπήματα
ελιξίριο από βαθύ γη
ελιξίριο από άμυνα
ελιξίριο από demonslaying
ελιξίριο από εντοπισμός δαίμονας
ελιξίριο από εντοπισμός κατώτερο αορατότητα
ελιξίριο από εντοπισμός απέθαντο
ελιξίριο από dodging
ελιξίριο από draenic σοφία
ελιξίριο από όνειρο όραμα
ελιξίριο από ενδυνάμωση
ελιξίριο από expertise
ελιξίριο από firepower
ελιξίριο από σθένος
ελιξίριο από παγετός δύναμη
ελιξίριο από γίγαντας ανάπτυξη
ελιξίριο από γίγαντες
ελιξίριο από μεγαλύτερο ευκινησία
ελιξίριο από μεγαλύτερο άμυνα
ελιξίριο από μεγαλύτερο firepower
ελιξίριο από μεγαλύτερο διάνοια
ελιξίριο από μεγαλύτερο νερό αναπνοή
ελιξίριο από θεραπεία δύναμη
ελιξίριο από impossible ακρίβεια
ελιξίριο από ironskin
ελιξίριο από κατώτερο ευκινησία
ελιξίριο από αστραπή ταχύτητα
ελιξίριο από lion's δύναμη
ελιξίριο από κύριο ευκινησία
ελιξίριο από κύριο άμυνα
ελιξίριο από κύριο firepower
ελιξίριο από κύριο σθένος
ελιξίριο από κύριο παγετός δύναμη
ελιξίριο από κύριο mageblood
ελιξίριο από κύριο σκιά δύναμη
ελιξίριο από κύριο δύναμη
ελιξίριο από κυριαρχία
ελιξίριο από πανίσχυρο ευκινησία
ελιξίριο από πανίσχυρο άμυνα
ελιξίριο από πανίσχυρο σθένος
ελιξίριο από πανίσχυρο mageblood
ελιξίριο από πανίσχυρο ταχύτητα
ελιξίριο από πανίσχυρο δύναμη
ελιξίριο από πανίσχυρο σκέψεις
ελιξίριο από μικρό ακρίβεια
ελιξίριο από μικρό ευκινησία
ελιξίριο από μικρό άμυνα
ελιξίριο από μικρό σθένος
ελιξίριο από mirrors
ελιξίριο από ogre's δύναμη
ελιξίριο από ειρήνη
ελιξίριο από perfection
ελιξίριο από προστασία
ελιξίριο από αντίσταση
ελιξίριο από σκιά δύναμη
ελιξίριο από σκιές
ελιξίριο από πνεύμα
ελιξίριο από superior άμυνα
ελιξίριο από ο/η/το cobra
ελιξίριο από ο/η/το γίγαντες
ελιξίριο από ο/η/το jade φεγγάρι
ελιξίριο από ο/η/το αφέντης
ελιξίριο από ο/η/το mongoose
ελιξίριο από ο/η/το naga
ελιξίριο από ο/η/το rapids
ελιξίριο από ο/η/το sages
ελιξίριο από ο/η/το searching μάτι
ελιξίριο από wandering πνεύματα
ελιξίριο από νερό αναπνοή
ελιξίριο από νερό περπάτημα
ελιξίριο από weaponry
ελιξίριο από σοφία
ella πινγκ 000
ella's ζύθος
ella's πλάσμα σνακ
elune cathedral σκότωσε πίστωση
elune palace σκότωσε πίστωση
elune sanctuary σκότωσε πίστωση
elune ναός σκότωσε πίστωση
elune's ευλογία
elune's βέλος
elune's μαγκάλι καπνός
elune's κερί
elune's αγκαλιά
elune's βλήμα πρόσκρουση
elune's παρουσία
elune's παρουσία ομοίωμα
elune's αντανάκλαση
elune's απάντηση
elune's απάντηση εφέ
elune's ritual από πόλεμος
elune's άγγιγμα
elune's οργή
άπιαστο
άπιαστο ζύθος
άπιαστο ζύθος καλλωπιστικό
άπιαστο δύναμη

ξωτικό συσκευή ενεργοποίηση ping
ξωτικό manacles
elwynn δάσος
elwynn δάσος λύκος
elwynn αρνί
ηλεκτρονικό ταχυδρομείο

embalming σύννεφο
embarrass αυτόν
αμήχανος
ντροπιαστικό
ντροπιαστικό λάθος
ντροπιαστικό παίξε
ντροπιαστικό εσύ ο ίδιος
αμηχανία
embedded λεπίδα
embedded δόρυ
χόβολη έκρηξη
χόβολη βέλος
χόβολη βέλος περιοδικό
χόβολη φλόγα
χόβολη φλόγα strafe εφέ
χόβολη φλόγα strafe εμφάνιση
χόβολη φωτοβολίδα
χόβολη αφέντης
χόβολη αφέντης hidden αναμονή
χόβολη λιμνούλα
χόβολη αρχέγονο διαμάντι
χόβολη shadowspirit διαμάντι
χόβολη ντους
χόβολη skyfire διαμάντι
χόβολη skyfire μάνα
χόβολη skyflare διαμάντι
χόβολη χτύπα
χόβολη δοκιμή

emberfire ζώνη
emberfire μπότες
emberfire περικάρπια
emberfire κουκούλα
emberfire γάντια
emberfire παντελόνι
emberfire ράσο
emberfire επωμίδες
emberforged elementium μπότες
θράκα από al'ar
θράκα από azzinoth
emberseer bonus ζημιά
emberseer εξαφάνιση
emberseer γεμάτο δύναμη
emberseer αναπτυσσόμενος
emberseer αντικείμενο οπτικό
emberseer ξεκίνα
emberseer μεταμόρφωση
embersilk τσάντα
embersilk επίδεσμος
embersilk δίχτυ
emberstone κανόνι
emberstone κανόνι εφέ



emberwyrm πυρήνας
emblazon ρούνοςλεπίδα
έμβλημα από kypari zar
έμβλημα από ο/η/το catacombs
embodied απελπισία
embodied αμφιβολία
ανάγλυφο δέρμα μπότες
ανάγλυφο δέρμα μανδύας
ανάγλυφο δέρμα γάντια
ανάγλυφο δέρμα παντελόνι
ανάγλυφο δέρμα γιλέκο
αγκαλιά από ο/η/το αυγή
αγκαλιά από ο/η/το καταστροφέας
αγκαλιά από ο/η/το φοίνικας
αγκαλιά από ο/η/το φίδι
αγκαλιά από ο/η/το shale αράχνη
αγκαλιά από ο/η/το αράχνη
αγκαλιά από ο/η/το twisting αιθέρας
αγκαλιά από ο/η/το vampyr
σμαράγδι
σμαράγδι βελανίδι εφέ
σμαράγδι τσάντα
σμαράγδι μπαράζ
σμαράγδι αγριογούρουνο
σμαράγδι κολιέ
σμαράγδι στέμμα από καταστροφή
σμαράγδι δράκος πτήση
σμαράγδι δράκος σέλα
σμαράγδι flameweaver δράκος ανάσα
σμαράγδι hippogryph
σμαράγδι lasher αναδύθηκε
σμαράγδι λιοντάρι δαχτυλίδι
σμαράγδι ομίχλες
σμαράγδι κουκουβάγια
σμαράγδι πανταρεν φοίνικας
σμαράγδι δηλητήριο
σμαράγδι βροχή
σμαράγδι raptor
σμαράγδι vigor
σμαράγδι whelpling
αναδύθηκε
αναδύθηκε από χιόνι
αναδύθηκε από χιόνι - kun lai
αναδύθηκε κατάσταση
αναδύθηκε κάλεσμα
αναδύθηκε οπτικό
εμφάνιση
έκτακτη ανάγκη
έκτακτη ανάγκη bailout
έκτακτη ανάγκη bailout xtreme
έκτακτη ανάγκη came πάνω
έκτακτη ανάγκη εκρηγνύεται βαρέλι
έκτακτη ανάγκη εξαγωγή αρχικοποίηση
έκτακτη ανάγκη εξαγωγή μουσική
έκτακτη ανάγκη εξαγωγή triggered script
έκτακτη ανάγκη φωτιά σήμα
έκτακτη ανάγκη φωτιά προστασία
έκτακτη ανάγκη λειτουργία
έκτακτη ανάγκη λιμνούλα πόνι
έκτακτη ανάγκη ανάκληση
έκτακτη ανάγκη επισκευή κιτ
έκτακτη ανάγκη πύραυλος loader
έκτακτη ανάγκη πύραυλος αγέλη
έκτακτη ανάγκη πύραυλος-αγέλη
έκτακτη ανάγκη πύραυλος-αγέλη xtreme
έκτακτη ανάγκη τηλεμεταφορά
εξοχότητα
επιφανής kerplosion
emissary από απελπισία πίστωση
emissary από τρόμος πίστωση
emissary από μίσος πίστωση
emissary's κοίτα
emit βρομιά
εκπέμπω σκιά
εκφράζω
εκφράζω - '1'
εκφράζω - '2'
εκφράζω - '3'
εκφράζω - 'go'
emote - επίθεση unarmed
emote - επίθεση unarmed κατάσταση
emote - magmaw lava πιτσίλισμα
εκφράζω - spellcastdirected
εκφράζω - spellcastomni
emote σημείο
emote βρυχηθμός
emote κατάσταση - τόξο
emote κατάσταση - χορός
emote κατάσταση - reclinedmount
emote κατάσταση κράτα rifle
emote κατάσταση έτοιμο
emote ζάλισμα
emote μίλα
emote μίλα exclamation
emote μίλα ερώτηση
emote δουλειά
συναισθηματικός
emotional φράγμα
συναισθηματικός ξέσπασμα

emp γεννήτρια
ενσυναίσθηση
ενσυναίσθηση από πέτρα
emperor's μάρκα
emperor's θάρρος
emperor's ίσως
emperor's οργή
emperor's δύναμη
ενίσχυση
ενίσχυση τσεκούρι
ενίσχυση λεπίδες
ενίσχυση στοιχειακό
ενίσχυση golem
ενίσχυση αστραπή λόγχη
ενίσχυση ρούνος όπλο
ενίσχυση runeblade
ενίσχυση ραβδί από pei-zhi
ενίσχυση sulfuras
ενίσχυση sulfuras οπτικό βλήμα
ενίσχυση θέληση
ενίσχυση ζόμπι
ενίσχυση ζόμπι μεταμόρφωση
ενισχυμένο
ενισχυμένο απόκρυφο έκρηξη
ενισχυμένο χιονοθύελλα
ενισχυμένο αίμα
ενισχυμένο αίμα παρουσία
ενισχυμένο από y'shaarj
ενισχυμένο αλυσίδα θεράπευσε
ενισχυμένο διοχέτευση
ενισχυμένο σκοτάδι
ενισχυμένο desecrate
ενισχυμένο βεβηλωμένο όπλο
ενισχυμένο φωτοβολίδα
ενισχυμένο άρπαξε
ενισχυμένο gripping απελπισία
ενισχυμένο φως
ενισχυμένο moonkin αύρα
ενισχυμένο ρούνος όπλο
ενισχυμένο runeblade
ενισχυμένο σκιά βέλος
ενισχυμένο σκιά λόγχη
ενισχυμένο σκιές
ενισχυμένο σοκ
ενισχυμένο σοκ δίνη
ενισχυμένο smite
ενισχυμένο πνεύμα
ενισχυμένο sulfuras
ενισχυμένο επίκληση
ενισχυμένο άγγιγμα από y'shaarj
ενισχυμένο δέντρο από ζωή
ενισχυμένο whirling διαφθορά
ενδυναμώνει φλόγα
ενδυναμώνει αίμα
ενδυναμώνει χτυπήματα
ενδυναμώνει διαφθορά
ενδυναμώνει φλόγες
ενδυναμώνει πάπυρος
ενδυναμώνει σκιές
ενδυναμώνει πνεύμα
ενδυναμώνει χτυπήματα
ενδυναμώνει λυκόφως
ενδυνάμωση
άδειος
άδειο γοητεία σακούλα
άδειο εορταστικό κούπα
άδειο βαρύ phial
άδειο phial
άδειο ο/η/το τανκ
άδειο wrapper - ομοίωμα ξόρκι
empyreal ισορροπία
empyreal ισοδυναμία
empyreal εστίαση ακτίνα
empyrean χελώνα
ενεργοποίηση
ενεργοποίηση λεπίδες σήμα
ενεργοποίηση καραβάνι εκδήλωση
ενεργοποίηση στοιχεία
ενεργοποίηση grenades σήμα
ενεργοποίηση θεράπευσε σήμα
ενεργοποίηση επιστροφή αύρα
ενεργοποίηση παραμονευτής αναζήτηση
ενεργοποίηση πύργος επίθεση μονάδα πλαίσιο
ενεργοποίηση μονάδα πλαίσιο
ενεργοποίηση όχημα ικανότητες
ενεργοποίηση ωργκεν αλλοιωμένο μορφή




ενθυλακώνω
ενθυλακώνω voidwalker
ενθυλακωμένος φερομόνες
encase σε κεχριμπάρι
encased σε resin
encasing σκιές
encasing ιστοί
μαγεύω
μάγεψε 2h όπλο - ευκινησία
μάγεψε 2h όπλο - μεγαλύτερο πρόσκρουση
μάγεψε 2h όπλο - μεγαλύτερο savagery
μάγεψε 2h όπλο - πρόσκρουση
μάγεψε 2h όπλο - κατώτερο πρόσκρουση
μάγεψε 2h όπλο - κατώτερο διάνοια
μάγεψε 2h όπλο - κατώτερο πνεύμα
μάγεψε 2h όπλο - κύριο ευκινησία
μάγεψε 2h όπλο - κύριο διάνοια
μάγεψε 2h όπλο - κύριο πνεύμα
μάγεψε 2h όπλο - massacre
μάγεψε 2h όπλο - πανίσχυρο ευκινησία
μάγεψε 2h όπλο - μικρό πρόσκρουση
μάγεψε 2h όπλο - savagery
μάγεψε 2h όπλο - scourgebane
μάγεψε 2h όπλο - superior πρόσκρουση
μάγεψε annals από darrowshire
μάγεψε γαλάζιο agate
μάγεψε μπότες - ευκινησία
μάγεψε μπότες - του δολοφόνου βήμα
μάγεψε μπότες - επίθεση
μάγεψε μπότες - blurred ταχύτητα
μάγεψε μπότες - boar's ταχύτητα
μάγεψε μπότες - cat's ταχύτητα
μάγεψε μπότες - dexterity
μάγεψε μπότες - γήινο vitality
μάγεψε μπότες - σθένος
μάγεψε μπότες - μεγαλύτερο ευκινησία
μάγεψε μπότες - μεγαλύτερο επίθεση
μάγεψε μπότες - μεγαλύτερο σθένος
μάγεψε μπότες - μεγαλύτερο βιασύνη
μάγεψε μπότες - μεγαλύτερο precision
μάγεψε μπότες - μεγαλύτερο πνεύμα
μάγεψε μπότες - μεγαλύτερο αντοχή
μάγεψε μπότες - μεγαλύτερο vitality
μάγεψε μπότες - βιασύνη
μάγεψε μπότες - icewalker
μάγεψε μπότες - lavawalker
μάγεψε μπότες - κατώτερο ακρίβεια
μάγεψε μπότες - κατώτερο ευκινησία
μάγεψε μπότες - κατώτερο πνεύμα
μάγεψε μπότες - κατώτερο αντοχή
μάγεψε μπότες - κύριο ευκινησία
μάγεψε μπότες - κυριαρχία
μάγεψε μπότες - μικρό ευκινησία
μάγεψε μπότες - μικρό ταχύτητα
μάγεψε μπότες - μικρό αντοχή
μάγεψε μπότες - pandaren's βήμα
μάγεψε μπότες - precision
μάγεψε μπότες - πνεύμα
μάγεψε μπότες - αντοχή
μάγεψε μπότες - superior ευκινησία
μάγεψε μπότες - surefooted
μάγεψε μπότες - tuskarr's vitality
μάγεψε μπότες - vitality
μάγεψε bracer - ευκινησία
μάγεψε bracer - επίθεση
μάγεψε bracer - brawn
μάγεψε bracer - κρίσιμο χτύπημα
μάγεψε bracer - αποφυγή
μάγεψε bracer - εξαιρετικό διάνοια
μάγεψε bracer - εξαιρετικό πνεύμα
μάγεψε bracer - εξαιρετικό δύναμη
μάγεψε bracer - expertise
μάγεψε bracer - σθένος
μάγεψε bracer - μεγαλύτερο ευκινησία
μάγεψε bracer - μεγαλύτερο επίθεση
μάγεψε bracer - μεγαλύτερο κρίσιμο χτύπημα
μάγεψε bracer - μεγαλύτερο αποφυγή
μάγεψε bracer - μεγαλύτερο expertise
μάγεψε bracer - μεγαλύτερο διάνοια
μάγεψε bracer - μεγαλύτερο ταχύτητα
μάγεψε bracer - μεγαλύτερο spellpower
μάγεψε bracer - μεγαλύτερο πνεύμα
μάγεψε bracer - μεγαλύτερο αντοχή
μάγεψε bracer - μεγαλύτερο stats
μάγεψε bracer - μεγαλύτερο δύναμη
μάγεψε bracer - θεραπεία δύναμη
μάγεψε bracer - διάνοια
μάγεψε bracer - κατώτερο επίθεση
μάγεψε bracer - κατώτερο αποφυγή
μάγεψε bracer - κατώτερο διάνοια
μάγεψε bracer - κατώτερο πνεύμα
μάγεψε bracer - κατώτερο αντοχή
μάγεψε bracer - κατώτερο δύναμη
μάγεψε bracer - κύριο αποφυγή
μάγεψε bracer - κύριο διάνοια
μάγεψε bracer - κύριο πνεύμα
μάγεψε bracer - κύριο αντοχή
μάγεψε bracer - κύριο δύναμη
μάγεψε bracer - μάνα αναγέννηση
μάγεψε bracer - κυριαρχία
μάγεψε bracer - πανίσχυρο διάνοια
μάγεψε bracer - μικρό ευκινησία
μάγεψε bracer - μικρό αποφυγή
μάγεψε bracer - μικρό υγεία
μάγεψε bracer - μικρό πνεύμα
μάγεψε bracer - μικρό αντοχή
μάγεψε bracer - μικρό δύναμη
μάγεψε bracer - precision
μάγεψε bracer - αποκατάσταση μάνα prime
μάγεψε bracer - ταχύτητα
μάγεψε bracer - spellpower
μάγεψε bracer - πνεύμα
μάγεψε bracer - αντοχή
μάγεψε bracer - stats
μάγεψε bracer - δύναμη
μάγεψε bracer - super διάνοια
μάγεψε bracer - superior αποφυγή
μάγεψε bracer - superior θεραπεία
μάγεψε bracer - superior spellpower
μάγεψε bracer - superior πνεύμα
μάγεψε bracer - superior αντοχή
μάγεψε bracer - superior δύναμη
μάγεψε σεντούκι - αποφυγή
μάγεψε σεντούκι - εξαιρετικό υγεία
μάγεψε σεντούκι - εξαιρετικό μάνα
μάγεψε σεντούκι - εξαιρετικό ανθεκτικότητα
μάγεψε σεντούκι - εξαιρετικό πνεύμα
μάγεψε σεντούκι - εξαιρετικό stats
μάγεψε σεντούκι - glorious stats
μάγεψε σεντούκι - μεγαλύτερο αποφυγή
μάγεψε σεντούκι - μεγαλύτερο υγεία
μάγεψε σεντούκι - μεγαλύτερο μάνα
μάγεψε σεντούκι - μεγαλύτερο μάνα αποκατάσταση
μάγεψε σεντούκι - μεγαλύτερο αντοχή
μάγεψε σεντούκι - μεγαλύτερο stats
μάγεψε σεντούκι - υγεία
μάγεψε σεντούκι - κατώτερο απορρόφηση
μάγεψε σεντούκι - κατώτερο υγεία
μάγεψε σεντούκι - κατώτερο μάνα
μάγεψε σεντούκι - κατώτερο stats
μάγεψε σεντούκι - κύριο υγεία
μάγεψε σεντούκι - κύριο μάνα
μάγεψε σεντούκι - κύριο ανθεκτικότητα
μάγεψε σεντούκι - κύριο πνεύμα
μάγεψε σεντούκι - μάνα
μάγεψε σεντούκι - πανίσχυρο υγεία
μάγεψε σεντούκι - πανίσχυρο ανθεκτικότητα
μάγεψε σεντούκι - πανίσχυρο πνεύμα
μάγεψε σεντούκι - πανίσχυρο stats
μάγεψε σεντούκι - μικρό απορρόφηση
μάγεψε σεντούκι - μικρό υγεία
μάγεψε σεντούκι - μικρό μάνα
μάγεψε σεντούκι - μικρό stats
μάγεψε σεντούκι - peerless stats
μάγεψε σεντούκι - powerful stats
μάγεψε σεντούκι - αποκατάσταση μάνα prime
μάγεψε σεντούκι - αντοχή
μάγεψε σεντούκι - stats
μάγεψε σεντούκι - super υγεία
μάγεψε σεντούκι - super ανθεκτικότητα
μάγεψε σεντούκι - super stats
μάγεψε σεντούκι - superior υγεία
μάγεψε σεντούκι - superior μάνα
μάγεψε σεντούκι - superior αντοχή
μάγεψε μανδύας - ακρίβεια
μάγεψε μανδύας - κρίσιμο χτύπημα
μάγεψε μανδύας - άμυνα
μάγεψε μανδύας - αποφυγή
μάγεψε μανδύας - μεγαλύτερο ευκινησία
μάγεψε μανδύας - μεγαλύτερο κρίσιμο χτύπημα
μάγεψε μανδύας - μεγαλύτερο άμυνα
μάγεψε μανδύας - μεγαλύτερο αποφυγή
μάγεψε μανδύας - μεγαλύτερο φωτιά αντίσταση
μάγεψε μανδύας - μεγαλύτερο διάνοια
μάγεψε μανδύας - μεγαλύτερο προστασία
μάγεψε μανδύας - μεγαλύτερο ταχύτητα
μάγεψε μανδύας - διάνοια
μάγεψε μανδύας - κατώτερο ευκινησία
μάγεψε μανδύας - κατώτερο δύναμη
μάγεψε μανδύας - κατώτερο προστασία
μάγεψε μανδύας - κύριο ευκινησία
μάγεψε μανδύας - κύριο πανοπλία
μάγεψε μανδύας - πανίσχυρο αντοχή
μάγεψε μανδύας - μικρό ευκινησία
μάγεψε μανδύας - μικρό δύναμη
μάγεψε μανδύας - μικρό προστασία
μάγεψε μανδύας - προστασία
μάγεψε μανδύας - παίκτης εναντίον παίκτη δύναμη
μάγεψε μανδύας - σκιά πανοπλία
μάγεψε μανδύας - ταχύτητα
μάγεψε μανδύας - μυστικότητα
μάγεψε μανδύας - subtlety
μάγεψε μανδύας - superior ευκινησία
μάγεψε μανδύας - superior κρίσιμο χτύπημα
μάγεψε μανδύας - superior άμυνα
μάγεψε μανδύας - superior αποφυγή
μάγεψε μανδύας - superior διάνοια
μάγεψε μανδύας - σοφία
μάγεψε γάντια - προηγμένο βοτανολογία
μάγεψε γάντια - προηγμένο εξόρυξη
μάγεψε γάντια - ευκινησία
μάγεψε γάντια - angler
μάγεψε γάντια - armsman
μάγεψε γάντια - επίθεση
μάγεψε γάντια - εκρηκτικό
μάγεψε γάντια - crusher
μάγεψε γάντια - εξαιρετικό spellpower
μάγεψε γάντια - εξαιρετικό δύναμη
μάγεψε γάντια - expertise
μάγεψε γάντια - φωτιά δύναμη
μάγεψε γάντια - ψάρεμα
μάγεψε γάντια - παγετός δύναμη
μάγεψε γάντια - gatherer
μάγεψε γάντια - μεγαλύτερο ευκινησία
μάγεψε γάντια - μεγαλύτερο επίθεση
μάγεψε γάντια - μεγαλύτερο εκρηκτικό
μάγεψε γάντια - μεγαλύτερο expertise
μάγεψε γάντια - μεγαλύτερο βιασύνη
μάγεψε γάντια - μεγαλύτερο κυριαρχία
μάγεψε γάντια - μεγαλύτερο δύναμη
μάγεψε γάντια - βιασύνη
μάγεψε γάντια - θεραπεία δύναμη
μάγεψε γάντια - βοτανολογία
μάγεψε γάντια - κύριο ευκινησία
μάγεψε γάντια - κύριο θεραπεία
μάγεψε γάντια - κύριο spellpower
μάγεψε γάντια - κύριο δύναμη
μάγεψε γάντια - κυριαρχία
μάγεψε γάντια - πανίσχυρο δύναμη
μάγεψε γάντια - εξόρυξη
μάγεψε γάντια - μικρό βιασύνη
μάγεψε γάντια - precise χτυπήματα
μάγεψε γάντια - precision
μάγεψε γάντια - ιππασία δεξιότητα
μάγεψε γάντια - σκιά δύναμη
μάγεψε γάντια - γδάρσιμο
μάγεψε γάντια - δύναμη
μάγεψε γάντια - super δύναμη
μάγεψε γάντια - superior ευκινησία
μάγεψε γάντια - superior expertise
μάγεψε γάντια - superior κυριαρχία
μάγεψε γάντια - απειλή
μάγεψε αυτό
μάγεψε ανενεργό-χέρι - κύριο διάνοια
μάγεψε ανενεργό-χέρι - superior διάνοια
μάγεψε δαχτυλίδι - ευκινησία
μάγεψε δαχτυλίδι - επίθεση
μάγεψε δαχτυλίδι - μεγαλύτερο ευκινησία
μάγεψε δαχτυλίδι - μεγαλύτερο διάνοια
μάγεψε δαχτυλίδι - μεγαλύτερο αντοχή
μάγεψε δαχτυλίδι - μεγαλύτερο δύναμη
μάγεψε δαχτυλίδι - διάνοια
μάγεψε δαχτυλίδι - κατώτερο διάνοια
μάγεψε δαχτυλίδι - κατώτερο αντοχή
μάγεψε δαχτυλίδι - μικρό διάνοια
μάγεψε δαχτυλίδι - αντοχή
μάγεψε δαχτυλίδι - stats
μάγεψε δαχτυλίδι - δύναμη
μάγεψε δαχτυλίδι - striking
μάγεψε φίδι
μάγεψε ασπίδα
μάγεψε ασπίδα - αποφυγή
μάγεψε ασπίδα - παγετός αντίσταση
μάγεψε ασπίδα - μεγαλύτερο διάνοια
μάγεψε ασπίδα - μεγαλύτερο παρεκκλίνω
μάγεψε ασπίδα - μεγαλύτερο πνεύμα
μάγεψε ασπίδα - μεγαλύτερο αντοχή
μάγεψε ασπίδα - διάνοια
μάγεψε ασπίδα - κατώτερο αποφυγή
μάγεψε ασπίδα - κατώτερο παρεκκλίνω
μάγεψε ασπίδα - κατώτερο προστασία
μάγεψε ασπίδα - κατώτερο πνεύμα
μάγεψε ασπίδα - κατώτερο αντοχή
μάγεψε ασπίδα - κύριο αντοχή
μάγεψε ασπίδα - κυριαρχία
μάγεψε ασπίδα - μικρό αντοχή
μάγεψε ασπίδα - παρεκκλίνω
μάγεψε ασπίδα - προστασία
μάγεψε ασπίδα - ανθεκτικότητα
μάγεψε ασπίδα - αντίσταση
μάγεψε ασπίδα - πνεύμα
μάγεψε ασπίδα - αντοχή
μάγεψε ασπίδα - vitality
μάγεψε ραβδί - μεγαλύτερο spellpower
μάγεψε ραβδί - spellpower
μάγεψε όπλο - ακρίβεια
μάγεψε όπλο - ευκινησία
μάγεψε όπλο - avalanche
μάγεψε όπλο - battlemaster
μάγεψε όπλο - berserking
μάγεψε όπλο - μαύρο μαγεία
μάγεψε όπλο - λεπίδα προστασία
μάγεψε όπλο - αίμα αποστράγγιση
μάγεψε όπλο - ματωμένο χορός ατσάλι
μάγεψε όπλο - κολοσσός
μάγεψε όπλο - σταυροφόρος
μάγεψε όπλο - χορός ατσάλι
μάγεψε όπλο - deathfrost
μάγεψε όπλο - demonslaying
μάγεψε όπλο - στοιχειακό δύναμη
μάγεψε όπλο - στοιχειακό slayer
μάγεψε όπλο - εξαιρετικό ευκινησία
μάγεψε όπλο - εξαιρετικό spellpower
μάγεψε όπλο - εξαιρετικό πνεύμα
μάγεψε όπλο - executioner
μάγεψε όπλο - πύρινο όπλο
μάγεψε όπλο - γίγαντας slayer
μάγεψε όπλο - glorious tyranny
μάγεψε όπλο - μεγαλύτερο ευκινησία
μάγεψε όπλο - μεγαλύτερο potency
μάγεψε όπλο - μεγαλύτερο striking
μάγεψε όπλο - θεραπεία δύναμη
μάγεψε όπλο - heartsong
μάγεψε όπλο - hurricane
μάγεψε όπλο - icebreaker
μάγεψε όπλο - παγωμένο κρύο
μάγεψε όπλο - jade πνεύμα
μάγεψε όπλο - landslide
μάγεψε όπλο - κατώτερο beastslayer
μάγεψε όπλο - κατώτερο στοιχειακό slayer
μάγεψε όπλο - κατώτερο striking
μάγεψε όπλο - lifestealing
μάγεψε όπλο - lifeward
μάγεψε όπλο - κύριο θεραπεία
μάγεψε όπλο - κύριο διάνοια
μάγεψε όπλο - κύριο spellpower
μάγεψε όπλο - κύριο striking
μάγεψε όπλο - επιδιόρθωση
μάγεψε όπλο - πανίσχυρο διάνοια
μάγεψε όπλο - πανίσχυρο spellpower
μάγεψε όπλο - πανίσχυρο πνεύμα
μάγεψε όπλο - μικρό beastslayer
μάγεψε όπλο - μικρό striking
μάγεψε όπλο - mongoose
μάγεψε όπλο - potency
μάγεψε όπλο - δύναμη χείμαρρος
μάγεψε όπλο - river's τραγούδι
μάγεψε όπλο - soulfrost
μάγεψε όπλο - spellpower
μάγεψε όπλο - spellsurge
μάγεψε όπλο - πνεύμα από κατάκτηση
μάγεψε όπλο - δύναμη
μάγεψε όπλο - striking
μάγεψε όπλο - sunfire
μάγεψε όπλο - superior potency
μάγεψε όπλο - superior striking
μάγεψε όπλο - titanguard
μάγεψε όπλο - tyranny
μάγεψε όπλο - ανίερο όπλο
μάγεψε όπλο - windsong
μάγεψε όπλο - windwalk
μάγεψε όπλο - winter's ίσως
μαγεμένο
μαγεμένο adamantite ζώνη
μαγεμένο adamantite μπότες
μαγεμένο adamantite θώρακας
μαγεμένο adamantite περικνημίδες
μαγεμένο battlehammer
μαγεμένο σκούπα
μαγεμένο clefthoof μπότες
μαγεμένο clefthoof γάντια
μαγεμένο clefthoof περικνημίδες
μαγεμένο ουσία
μαγεμένο felscale μπότες
μαγεμένο felscale γάντια
μαγεμένο felscale περικνημίδες
μαγεμένο fey δράκος
μαγεμένο gaea σπόρος
μαγεμένο πάγος πυρήνας
μαγεμένο imp σάκος
μαγεμένο lantern
μαγεμένο δέρμα
μαγεμένο mageweave σακούλα
μαγεμένο μαργαριτάρι
μαγεμένο quickness
μαγεμένο αντανάκλαση
μαγεμένο resonite κρύσταλλο
μαγεμένο runecloth τσάντα
μαγεμένο αλοιφή
μαγεμένο βολή
μαγεμένο κοιμάται σκόνη
μαγεμένο spellthread
μαγεμένο tear
μαγεμένο thorium μπάρα
μαγεμένο thorium θώρακας
μαγεμένο thorium κράνος
μαγεμένο thorium περικνημίδες
μαγεμένο δηλητήριο
μαγεμένο όπλα
μάγος
enchanter's κουκούλα
μαγεία
μαγευτικό ρίξε οπτικό
μαγευτικό lullaby
μαγευτικό vellum
μαγεία
μαγεία
μαγεία από ξόρκι βιασύνη
μαγεία παθητικό δοκιμή
συνάντηση
συνάντηση εκδήλωση
συνάντηση εμφάνιση
ενθαρρυμένος
ενθάρρυνση
encroaching weed φιλαράκι αύρα
καταπατητικός ζιζάνιο τραβηγμένος
επιβαρυμένος
encumbered προειδοποίηση
τέλος
τέλος ενέδρα
τέλος εξαντλημένο
τέλος παιχνίδι
τέλος παιχνίδι περιεχόμενο
τέλος honorable μάχη
τέλος πάγος τοίχος
τέλος από γλίτσα διοχέτευση
τέλος από γύρος
τέλος αποτέλεσμα
τέλος γλίτσα επίθεση
τέλος πνεύμα κενό
τέλος ο/η/το επίθεση
τέλος2
απειλούμενος είδος
τέλος
ατελείωτο ευλογίες
ατελείωτο όνειρο περιπατητές
ατελείωτο φρενίτιδα
ατελείωτο θεραπεία φίλτρο
ατελείωτο μάνα φίλτρο
ατελείωτο οργή
ατελείωτο σκορ
ατελείωτο κύμα
ατελείωτο κύματα
ατελείωτο οργή
αντοχή
αντοχή από niuzao
αντοχή εκπαίδευση
αντέχω
endure ο/η/το μεταμόρφωση
ανθεκτικό deceit
ανθεκτικό ελιξίριο από σοφία
ανθεκτικό θεραπεία σφαίρα
ανθεκτικό μόλυνση
ανθεκτικό κρίση
ανθεκτικό φως
ανθεκτικό πνεύμα
εχθροί
εχθροί lurking
εχθρός
εχθρός πίσω εσύ
εχθρός αποφυγή δοκιμή
εχθρός σε σου αριστερά
εχθρός σε σου δεξιά
εχθρός spotted
ενεργητικός
energetic ανάκαμψη
ενεργοποίηση
ενεργοποίηση αίμα ρούνος
ενεργοποίηση cores
ενεργοποίηση παγετός ρούνος
ενεργοποίηση headpiece
ενεργοποίηση μάνα
ενεργοποίηση nazgrim
ενεργοποίηση polished κρύσταλλο
ενεργοποίηση ράβδος
ενεργοποίηση ανίερο ρούνος
ενεργοποιημένο
ενεργοποιημένο alexandrite
ενεργοποιημένο ακτίνα
ενεργοποιημένο bio-optic killshades
ενεργοποιημένο σκοτεινό jade
ενεργοποιημένο αμυντικό matrix
ενεργοποιημένο ξωτικό peridot
ενεργοποιημένο μάτι από zul
ενεργοποιημένο δάσος σμαράγδι
ενεργοποιημένο περιοδικό
ενεργοποιημένο retinal πανοπλία
ενεργοποιημένο ασπίδα
ενεργοποιημένο tiles
ενεργοποιημένο άγριο jade
ενεργοποιεί ζύθος
ενεργοποιεί ανάπτυξη
ενεργοποιεί συντριβή
ενεργοποιεί σπόρια
ενέργεια
ενέργεια ακτίνα
ενέργεια βέλος
ενέργεια βέλος περιοδικό
ενέργεια σύλληψη
ενέργεια καταρράκτης
ενέργεια καταρράκτης κάλεσμα
ενέργεια καταρράκτης στόχευση
ενέργεια έφοδος
ενέργεια αγωγός
ενέργεια εκφόρτιση
ενέργεια αποστράγγιση
ενέργεια σχόλια
ενέργεια πεδίο modulator
ενέργεια φωτοβολίδα
ενέργεια ροή
ενέργεια ροή περιοδικό
ενέργεια ροή οπτικό
ενέργεια έγχυση
ενέργεια πήδα
ενέργεια πήδα 2
ενέργεια σύνδεσμος
ενέργεια από δημιουργία
ενέργεια σφαίρα
ενέργεια υπερφόρτωση
ενέργεια παλμός
ενέργεια αναγέννηση
ενέργεια απόθεμα
ενέργεια επιστροφή
ενέργεια εξασθένηση
ενέργεια ασπίδα
ενέργεια shielding
ενέργεια σιφόνι
ενέργεια σφαίρα
ενέργεια καταιγίδα
ενέργεια ρεύμα
ενέργεια κύμα
ενέργεια transfer
ενέργεια usage
ενέργεια δίνη
ενέργεια2


enervating μάρκα


enfeebling χτύπημα
enforced υποταγή
enforcers έτοιμο
εμπλέκομαι
engage σε θέληση
αρραβωνιασμένος
αρραβώνας
engaging σε τρία
μηχανή αποδοτικότητα
μηχανή φωτιά
μηχανή σε φωτιά
μηχανή ήχος
μηχανικός
μηχανική
μηχανική ειδίκευση
αγγλικά
αγγλικά παρακαλώ
αγγλικά2
engraved jade δίσκος
χαραγμένος γιαταγάνι λαβή
engraved truesilver δαχτυλίδι
engulf σε φλόγες
τυλιγμένος
engulfed έκρηξη
engulfed σε φλόγες
περικυκλώνει σκοτάδι
περικυκλώνει πύρινη σφαίρα
περικυκλώνει φλόγα
περικυκλώνει φλόγες
περικυκλώνει φλόγες μακριά οπτικό
περικυκλώνει φλόγες μέση οπτικό
περικυκλώνει φλόγες κοντά οπτικό
περικυκλώνει μαγεία
περικυκλώνει σκιές
περικυκλώνει χτύπημα
περικυκλώνει λυκόφως
περικυκλώνει άνεμοι
ενίσχυση αμβλύ όπλο
ενίσχυση αμβλύ όπλο ii
ενίσχυση αμβλύ όπλο iii
ενίσχυση αμβλύ όπλο iv
ενίσχυση αμβλύ όπλο v
ενίσχυση μαγεία
ενισχυμένο ευκινησία
ενισχυμένο μάχη κραυγή
ενισχυμένο διάνοια
ενισχυμένο reconstruction
ενισχυμένο δύναμη
ενισχυμένο διάρρηξη πανοπλία
enhancement σαμάνος
αίνιγμα
enigma χιονοθύελλα bonus
αίνιγμα αντιστέκομαι μπόνους
enigma's απάντηση
enigma's μοναξιά
αινιγματικό αρχέγονο διαμάντι
αινιγματικό shadowspirit διαμάντι
αινιγματικό skyfire διαμάντι
αινιγματικό skyflare διαμάντι
απολαμβάνω
ευχάριστος
enjoying ένας κρύο ένα
απολαμβάνοντας εγώ ο ίδιος
μεγεθύνω
enlarge πλάσμα
φωτισμένος
φώτιση
enohar's εκρηκτικό βέλος
τεράστιο
τεράστιο gyreworm κατάσταση
τεράστιο gyreworm μεταμόρφωση
αρκετά
αρκετά ήδη
αρκετά είναι αρκετά
αρκετά από που
αρκετά2
εξοργισμός
εξοργισμός νεοσσός
εξοργισμός murloc
εξοργισμός χρονόμετρο
εξοργισμένο
εξοργισμένο επίθεση
εξοργισμένο άμυνα
εξοργισμένο γη πνεύμα γέννηση
εξοργισμένο ενδυνάμωση
εξοργισμένο felguard εμφάνιση
εξοργισμένο εμμονή
εξοργισμένο ουρλιαχτό
εξοργισμένο μαμούθ
εξοργισμένο μητέρα
εξοργισμένο αναγέννηση
εξοργισμένο ταχύτητα
εξοργιστικό αύρα
εξοργιστικό δαγκωνιά
εξοργιστικό φλόγες
εξοργιστικό θυμίαμα
εξοργιστικό memories
εξοργιστικό κοίταγμα
εξοργιστικό χτύπημα
enrapping ρίζες
εμπλουτισμένο lasher ρίζα
εμπλουτισμένο manna biscuit
εμπλουτισμένο terocone χυμός
υποδούλωση
υποδούλωση δαίμονας
υποδούλωση gronn καλλωπιστικό
υποδούλωση ανθρωποειδές
enslaved ψυχή παθητικό


ensnaring βρύα
ensnaring παγίδα
ensorcelled nerubian θώρακας

entangliing ρίζα οπτικό
μπλέκει άρπαξε
μπλέκει δίχτυ
μπλέκει ρίζες
μπλέκει ρίζες αναμονή δείκτης
μπλέκει ρίζες sensor
μπλέκει βολή
μπες
μπες αρένα
μπες deathmatch
μπες μάχη φάση αύρα
μπες μάχη φάση αύρα ορδή
μπες μάχη φάση script
μπες geargrinder's jumpbot
μπες κοντά sarcophagus
μπες quarantine
μπες βασίλειο από garrosh
μπες βασίλειο από y'shaarj
μπες ο/η/το μαύρο ναός
μπες ο/η/το όνειρο
μπες thunderbomb's jumpbot
μπες2
entering αύρα
entering πεδίο μάχης
ενθουσιώδης
δελεαστικός
ολόκληρος

entrails μεταμόρφωση
είσοδος
παγίδα

entrapping ρίζες
entrapping ρίζες κάλεσμα
επιχειρηματίας
entropic αύρα
entropic τσίμπημα
entropius σώμα
entropius καλλωπιστικό εμφάνιση
entwined elementium κολιέ
περιτυλίγει σκοτάδι
περιτυλίγει ομίχλη
περιτυλίγει ιστός
περιτυλίγει webs
περιτυλίγει άνεμοι

envenomed στιλέτο ρίξε
envenomed σκιάβήμα
envenomed βολή
περιβάλλον
οραματίζομαι drakuru
envoker's ασπίδα
ζήλια
eoe cutscene αρχικοποίηση
eoe σκηνή μουσική
eoin's βαρέλι
ephemeral δύναμη
επικό
επικό concentration
επικό αποτυχία
επικό μωβ πουκάμισο flex
επικόμπες

epicus συρρίκνωση
επιφάνεια
επεισόδιο
ίσος
ίσος συνεισφορά
ισότητα
εξισώνω άποψη
εξοπλίζω
εξοπλισμός φλογοβόλο
εξοπλισμός puntable marmot
εξοπλισμός ο/η/το δέκα πόδι κοντάρι
εξοπλισμός όπλο
εξοπλισμός2
εξοπλισμός
εξαλείφω
eranikus ο/η/το αλυσοδεμένο invisiibility
eric's έφοδος
eric's τσέπη φίλτρο

eroding βροχή


error - όχι ενώ mounted
erunak επιτυχία πινγκ
erunak όραμα αύρα 01
erunak όραμα τηλεμεταφορά
erunak όραμα τηλεμεταφορά επιστροφή
erunak's confinement τοτέμ
erunak's αστραπή
erunak's meatstick πινγκ
erunak's meatstick οπτικό
erunak's νάγκα retrival
εκρήγνυμαι
εκρήγνυται φωτιά
εκρήγνυται φλόγα
εκρήγνυται πάγος
εκρήγνυται lava
εκρήγνυται λιμνούλα από θυμός
εκρήγνυται pustules
εκρήγνυται sha
εκρήγνυται νερό
έκρηξη
escalating δύναμη
κλιμάκωση
δραπετεύω
διαφυγή καλλιτέχνης
διαφυγή νύχια
διαφυγή από silverbrook - περιοδικό ομοίωμα
διαφυγή από silverbrook πίστωση
διαφυγή από silverbrook πίστωση αφέντης
διαφυγή από silverbrook περιοδικό
διαφυγή από grunt korkog
διαφυγή σε ο/η/το νησί από quel'danas
διαφυγή voltarus
escaping arthas σκότωσε πίστωση
συνοδεία ομοίωμα 00
συνοδεία ομοίωμα 01
συνοδεία harrison αρχικοποίηση
συνοδεία σε πρόοδος
συνοδεία ένας surveyor
συνοδεία ένας wildhammer courier
συνοδεία συμμαχία λιποτάκτης
συνοδεία ο/η/το negotiator
συνοδεία ο/η/το πρίγκιπας
συνοδεία zen'kiki
eskhandar's οργή
eskhandar's τσουγκράνα
ειδικά
ηλεκτρονικά αθλήματα
espresso σκόνη
δοκίμιο
ουσία ροή
ουσία εμποτισμένο mushroom
ουσία mango
ουσία από competition
ουσία από διαφθορά
ουσία από dreams
ουσία από γη
ουσία από φόβος
ουσία από φωτιά
ουσία από gossamer
ουσία από grummle
ουσία από μίσος
ουσία από πάγος
ουσία από πάγος αφαίρεση
ουσία από ζωή
ουσία από moganite
ουσία από sapphiron
ουσία από sha εμφάνιση εφέ
ουσία από sha μεταμόρφωση
ουσία από βάσανα παθητικό
ουσία από tarecgosa
ουσία από ο/η/το αίμα βασίλισσα
ουσία από ο/η/το μπλε
ουσία από ο/η/το αιχμάλωτο
ουσία από ο/η/το αιώνιο φλόγα
ουσία από ο/η/το πράσινο
ουσία από ο/η/το martyr
ουσία από ο/η/το κόκκινο
ουσία από ο/η/το καταιγίδα
ουσία από νερό
ουσία από άνεμος
ουσία από wintergrasp
ουσία από wrathion
ουσία από y'shaarj
ουσία από yu'lon
απαραίτητος
ουσιαστικά
εκτίμηση

εκτιμώμενος χρόνος
κλπ
χαραγμένο demonseye
χαραγμένο dreadstone
χαραγμένο αυτοκρατορικό amethyst
χαραγμένο nightstone
χαραγμένο roguestone
χαραγμένο σκιά κρύσταλλο
χαραγμένο σκιά spinel
χαραγμένο λυκόφως οπάλιο
αιώνιο abyss
αιώνιο affection
αιώνιο αγωνία
αιώνιο εξορία
αιώνιο ζώνη αγκράφα
αιώνιο άνθος ψάρι
αιώνιο σκοτάδι
αιώνιο γη
αιώνιο earthsiege διαμάντι
αιώνιο earthstorm διαμάντι
αιώνιο elementium handguards
αιώνιο χόβολη
αιώνιο φλόγα
αιώνιο φύλακας
αιώνιο φύλακας εμφάνιση
αιώνιο kiln
αιώνιο αρχέγονο διαμάντι
αιώνιο φυλακή
αιώνιο οργή
αιώνιο αποφασιστικότητα
αιώνιο shadowspirit διαμάντι
αιώνιο ασπίδα
αιώνιο σιωπή
αιώνιο ύπνος
αιώνιο πνεύμα
eternity's αγκαλιά
eternium ψάρεμα γραμμή
eternium runed λεπίδα
αιθέριο
αιθέριο becon οπτικό
αιθέριο διαφθορά
αιθέριο κατάρα
αιθέριο ουσία σφαίρα
αιθέριο ουσία σφαίρα πρόσκρουση
αιθέριο footfalls
αιθέριο μορφή
αιθέριο μελάνι
αιθέριο liqueur
αιθέριο liqueur μετάλλαξη
αιθέριο mutagen
αιθέριο λάδι
αιθέριο κατοικίδιο αύρα
αιθέριο κατοικίδιο αύρα onkill
αιθέριο κατοικίδιο αύρα αφαίρεση
αιθέριο κατοικίδιο onkill δώσε σύμβολο
αιθέριο κατοικίδιο onkill κλέψε ουσία
αιθέριο κατοικίδιο onsummon
αιθέριο πύλη
αιθέριο δαχτυλίδι - φάε φίλος
αιθέριο θραύσμα
αιθέριο θρυμμάτισε
αιθέριο ψυχή-trader
αιθέριο τηλεμεταφορά

ethereum μεταδίδω
ettin's στόμα
etymidian έξοδος ομοίωμα
etymidian αναβάτης ανοσία
ευφορία
Ευρώπη
evacuee εξαφάνιση
evacuee τυχαίο δράση
evacuee reaches δράκοςμάστιγα
αποφεύγω
ευαγγελισμός
evanor's φυλακή αλυσίδες
εξατμίζομαι
εξάτμιση
υπεκφυγή
αποφευκτικό
αποφευκτικό απάντηση
αποφευκτικό αύρα
αποφευκτικό φορτία
αποφευκτικό maneuver
αποφευκτικό maneuvers
ακόμα
ακόμα matchup
ακόμα2
βράδυ
evening απαγορεύω

εκδήλωση
εκδήλωση - τέλος
εκδήλωση - shamans βρες άνοιγμα
εκδήλωση - shamans κοίτα για άνοιγμα
εκδήλωση αποτυχία
εκδήλωση αποτυχία έλεγχος
εκδήλωση αρχικοποίηση
εκδήλωση success
εκδήλωση χρονόμετρο ενίσχυση
γεγονότα ξεδιπλώνω
τελικά
ποτέ άκουσε από σκέψη
ποτέ-φλεγόμενο δάδα
evergrove ντρούιντ μεταμόρφωση κόρακας
evergrove ντρούιντ μεταμόρφωση ντρούιντ
evergrove ραβδί
everlasting φρενίτιδα
αιώνιος κάτω απόσπόρος φύλλα
everlook μεταφορέας
eversong battered κιβώτιο παγίδα ομοίωμα
κάθε
κάθε σύννεφο έχει ένας ασήμι lining
κάθε μέρα
κάθε μέρα είμαι pand-ένας-ren ανίχνευση αύρα
κάθε νύχτα
κάθε χρόνος
όλοι
όλοι πέθανε σε ο/η/το ίδιο χρόνος
όλοι αλλιώς ανάσταση σε ο/η/το τέλος
όλοι είναι καλύτερο
όλοι κάνει λάθη
όλοι σκάσε αναμονές
όλοι έτοιμο
όλοι πριόνι που
όλοι καλεσμένο
όλοι2
τα πάντα
τα πάντα συμβαίνει για ένας reason
τα πάντα είναι καλά
τα πάντα εντάξει
τα πάντα εντάξει
τα πάντα2
κάθεπού
evict ψυχή
evicted ψυχή
αποδείξεις
evidence δείκτης
evidence δείκτης αόρατο
κακό
κακό διχοτόμηση
κακό δράκος ψυχή ακτίνα
κακό δράκος ψυχή ακτίνα έκρηξη
κακό μάτι
κακό λάμψη
κακό διάνοια
κακό είναι ένας σημείο από view
κακό τηλεμεταφορά οπτικό μόνο
κακό twin
ξεκοίλιασμα
ξεκοίλιασμα και envenom bonus ζημιά
ξεκοίλιασμα και envenom έκπτωση
eviscerator's δεσμά
eviscerator's θώρακας
eviscerator's πρόσωπομάσκα
eviscerator's γάντια
eviscerator's περικνημίδες

eviscerator's πέλματα

επίκληση

evoker κλάση
εξέλιξη
ewer από jormungar αίμα
ακριβής
ακριβώς
ακριβώς σωστό
ακριβώς δεξιά
ακριβώς ο/η/το ίδιο
ακριβώς τι εγώ απαραίτητο
εξυμνημένο
εξυμνημένο αύρα
εξυμνημένο αύρα εφέ
εξυμνημένο shattered ήλιος offensive αύρα
εξυμνημένο με
εξέταση
exam προετοιμασία
examine jade άγαλμα
εξέταση
παράδειγμα
exarch's μαγεία
exceeded μου expectations
exceeded ο/η/το hype
εξαιρετικός
excellent δουλειά
excelsior κάτσε
εκτός
exception σε ο/η/το rule
εξαιρετικό υγεία
εξαιρετικό μάνα
εξαιρετικό μάνα λάδι
εξαιρετικό stats
exchange αντικείμενο
ανταλλαγή ρυθμός
ενθουσιασμένος
excruciating αγωνία
με συγχωρείς
excuse εμένα παρακαλώ
εκτέλεση
εκτέλεση forsaken φυλακισμένος
εκτέλεση gcd reduced
εκτέλεση φάση
εκτέλεση φυλακισμένος
εκτέλεση εμβέλεια
εκτέλεση sedai
εκτέλεση ο/η/το plan
εκτέλεση σχέδιο
εκτέλεση
εκτέλεση πρόταση
δήμιος
εκτελεστής
άσκηση
εκπνέω
εξαντλημένος
εξαντλημένο αλλά ακόμα πηγαίνει
εξαντλημένο αίσθημα
εξαντλημένο κριάρι
εξαντλητικός
εξάντληση
εξάντληση αφαίρεση

αναζωογόνηση
εξόριστος
υπάρχω
έξοδος
έξοδος deathmatch
έξοδος βοήθεια λειτουργία
έξοδος πύλη
έξοδος στομάχι
έξοδος tailgun
έξοδος όχημα
Έξοδαρ
Έξοδαρ aspirant's σημαιάκι
Έξοδαρ λάβαρο
Έξοδαρ πρωταθλητής
Έξοδαρ του πρωταθλητή σημαιάκι
Έξοδαρ εύφημος μνεία σήμα
Έξοδαρ elekk
Έξοδαρ σημαιάκι
Έξοδαρ πύλη θραύσμα
Έξοδαρ πύλη κατάσταση
Έξοδαρ replica
Έξοδαρ valiant's σημαιάκι
εξορκίζω atiesh
exorcise πνεύματα
exorcising manifestation από θυμός
εξορκισμός
εξορκισμός φτερό
εξορκιστής
exotic θηρία
exp ώθηση
expanded μυαλό
επέκταση
expansive μυαλό
expansive ψυχή
περίμενε
περίμενε ο/η/το unexpected
περίμενε ο/η/το χειρότερο
αναμενόμενο όχι λιγότερο
αναμενόμενο τίποτα λιγότερο
expedition base στρατόπεδο τηλεμεταφορά
expedition φωτοβολίδα
αποβολή διαφθορά
αποβολή βλάβη
αποβολή βλάβη οδηγός
αποβολή miasma
expelled διαφθορά
Prophet of the Flame Transform 02
ακριβό
ακριβό ρουμπίνι
εμπειρία
εμπειρία είναι ο/η/το καλύτερο teacher
εμπειρία2
έμπειρος
experienced οδηγός εξαφάνιση ενεργοποίηση
experienced παίκτες
πείραμα 12-b
πείραμα διοχέτευση
experimental λαγούμι
experimental μείγμα
experimental μείγμα instability
ειδικός αλχημιστής
ειδικός archaeologist
ειδικός αρχαιολογία
ειδικός σιδηρουργός
ειδικός μαγείρεψε
ειδικός μάγος
ειδικός μηχανικός
ειδικός πρώτο βοήθεια
ειδικός ψάρεμα
ειδικός βοτανολόγος
ειδικός jewelcrafter
ειδικός βυρσοδέψης
ειδικός ανθρακωρύχος
ειδικός ιππασία
ειδικός γραφέας
ειδικός γδαρτής
ειδικός ράφτης
εμπειρογνωμοσύνη
εμπειρογνωμοσύνη περιορισμένος
εξήγησε
εξήγησε ο/η/το μάχη
εξήγησε εσύ ο ίδιος
εξήγηση


έκρηξη
έκρηξη μπάλα
έκρηξη μεγάλο
έκρηξη σφάλμα
έκρηξη δαίμονας συρρίκνωση
έκρηξη δαίμονας ενεργοποίηση
έκρηξη αυγά
έκρηξη παγετός wyrm
έκρηξη γκουλ
έκρηξη μανιτάρια
έκρηξη σφαίρα εφέ
έκρηξη shredder ορυχείο
έκρηξη μικρό
έκρηξη άγαλμα ένας
έκρηξη άγαλμα b
έκρηξη άγαλμα c
έκρηξη άγαλμα d
έκρηξη άγαλμα δαίμονας δημιουργός forcecast
έκρηξη τανκ ένας
έκρηξη τανκ b
έκρηξη τανκ c
έκρηξη τανκ d
έκρηξη όπλα
exploded ψάρι
εκρηγνύεται βδέλυγμα
εκρηγνύεται bags - ιπτάμενο
εκρηγνύεται bananas
εκρηγνύεται barrels - ιπτάμενο
εκρηγνύεται beaker
εκρηγνύεται ογκόλιθος
εκρηγνύεται boxes - ιπτάμενο
εκρηγνύεται πτώμα
εκρηγνύεται καζάνι μπολ
εκρηγνύεται πτώμα
εκρηγνύεται crates - ιπτάμενο
εκρηγνύεται θάνατος
εκρηγνύεται θάνατος αύρα
εκρηγνύεται μίσος
εκρηγνύεται καρδιά
εκρηγνύεται σίδηρος αστέρι
εκρηγνύεται λάδι βαρέλι
εκρηγνύεται σφαίρα
εκρηγνύεται palm
εκρηγνύεται πύραυλος
εκρηγνύεται ρούνος
εκρηγνύεται ρούνοι
εκρηγνύεται runestone
εκρηγνύεται βολή
εκρηγνύεται βολή έδαφος
εκρηγνύεται βολή έδαφος πρόσκρουση
εκρηγνύεται πράγματα
εκρηγνύεται κεραυνός πέτρα
explodo-πύραυλοι
explodo-rockets αριστερά
εκμεταλλεύομαι
exploit αδυναμία
exploited αδυναμία
εκμετάλλευση
εξερευνητής
explorers' λίγκα biplane
έκρηξη
έκρηξη εξασθένηση μακριά
έκρηξη από denial
έκρηξη από οργή
έκρηξη υπερφόρτωση
έκρηξη οπτικό
εκρηκτικό
εκρηκτικό βέλη
εκρηκτικό αντεπίδραση
εκρηκτικό μπαράζ
εκρηκτικό βαρέλι
εκρηκτικό bolts
εκρηκτικό bonding compound
εκρηκτικό ζύθος
εκρηκτικό χόβολη
εκρηκτικό δόλωμα
εκρηκτικό απελπισία
εκρηκτικό ειδικός
εκρηκτικό fishin'
εκρηκτικό flaregun εφέ
εκρηκτικό βαρέλι
εκρηκτικό lager
εκρηκτικό πόνος
εκρηκτικό γροθιά
εκρηκτικό δαχτυλίδι
εκρηκτικό ρούνος
εκρηκτικό πάπυρος
εκρηκτικό πρόβατο
εκρηκτικό πρόβατο κατάσταση
εκρηκτικό βολή
εκρηκτικό χτύπημα
εκρηκτικό suicide
εκρηκτικό πίσσα
εκρηκτικό παγίδα
εκρηκτικό παγίδα εφέ
εκρηκτικά βαρέλι
εκρηκτικά delivered
εκρηκτικά πυροτέχνημα 2
εκρηκτικά πυροτέχνημα 3
εκρηκτικά δείκτης
εκρηκτικά plunger
εκρηκτικά sabotage
explosvie βολή
έκθεση πανοπλία
έκθεση disguised marmot
έκθεση ελλοχεύοντες
έκθεση razorthorn ρίζα
έκθεση εαυτός
έκθεση ευπάθεια
έκθεση αδυναμία
εκτεθειμένος
exposed καρδιά
exposed φλέβες
εκφράζω αποστολή
expunge δηλητήριο
διαγραμμένος αέριο
εξαίσιος επάρκεια


extend αποκλεισμός
extending μας coverage - εγκατάλειψη
extending ο/η/το επιδρομή
extermination ακτίνα
εξωτερικό καύση μηχανή
εξωτερικό αναμονή
extinct χελώνα κέλυφος
σβήσιμο
σβήσιμο όλα ζωή
σβήσιμο φωτιά
σβήσιμο φωτιά προσπάθεια
σβήσιμο φλόγες
σβήσιμο
επιπλέον
extra δράση κουμπί κάλυψη ξόρκι
extra ζημιά αποδυνάμωση
extra μεγάλο κράνος λάμψη
extra αιχμηρό νύχια
extra-dimensional φάντασμα revealer
εξαγωγή αίμα
εξαγωγή διαφθορά
εξαγωγή ουσία
εξαγωγή gas
εξαγωγή από necromatic δύναμη
εξαγωγή από ο/η/το μεταθανάτια ζωή
εξαγωγή λάδι
εξαγωγή λάδι εφέ
εξαγωγή sha
εξωσχολικός
εξαιρετικός
εξαιρετικός διεκδικώ
υπερβολικός οράματα
θέαμα
ακραίο
ακραίο μαγείρεμα
ακραίο hozen-fu
ακραίο hozen-fu εφέ
ακραίο prowling
ακραίο unction
ακραίο-πρόσκρουση τρύπα puncher
εξαιρετικά
εξαιρετικά απαιτητικός
extremely σημαντικό
μάτι
μάτι ακτίνα
μάτι έκρηξη
μάτι διοχέτευση
μάτι για ένα μάτι
μάτι gouge
μάτι εμένα
μάτι από acherus
μάτι από acherus πτήση
μάτι από acherus οπτικό
μάτι από φλεγόμενο δύναμη
μάτι από brutality
μάτι από divinity
μάτι από καταστροφή
μάτι από αυτοκράτειρα pheromone ίχνος
μάτι από αυτοκράτειρα μυστικότητα
μάτι από αιωνιότητα ζώνη αύρα
μάτι από παγετός ακτίνα αύρα 01
μάτι από παγετός ακτίνα αύρα 02
μάτι από παγετός ακτίνα αύρα 03
μάτι από παγετός ακτίνα ομοίωμα 01
μάτι από παγετός ακτίνα ομοίωμα 02
μάτι από παγετός ακτίνα ομοίωμα 03
μάτι από go'rath
μάτι από grillok
μάτι από immol'thar
μάτι από kilrogg
μάτι από πολλά deaths
μάτι από occu'thar οπτικό
μάτι από sulfuras
μάτι από ο/η/το απόκρυφο
μάτι από ο/η/το broodmother
μάτι από ο/η/το inferno εφέ
μάτι από ο/η/το λεγεώνα
μάτι από ο/η/το νύχτα
μάτι από ο/η/το καταιγίδα
μάτι από ο/η/το witness
μάτι από εκδίκηση
μάτι από προστασία μεταμόρφωση
μάτι από zazzo
μάτι άνοιγμα
μάτι peck
μάτι ακτίνα
μάτι σκοπός apprehension
μάτι σκοπός pattern
μάτι sore
μάτι2

μάτια
μάτια σε ο/η/το σκοτεινό
μάτια από occu'thar
μάτια από ο/η/το καταστροφέας
μάτια από ο/η/το αετός
μάτια από ο/η/το αυτοκράτειρα
μάτια από ο/η/το goddess
μάτια από ο/η/το είδωλο
μάτια από ο/η/το kirin tor
μάτια από ο/η/το κεραυνός βασιλιάς
μάτια από λυκόφως
μάτια δες εσύ
eyesore όπλο
εύκολο
εύκολο χειροκρότημα
εύκολο-thro δυναμίτης
εύκολο-thro δυναμίτης αντεπίδραση
εύκολο-thro δυναμίτης ii
ezra grimm's μόλις μεγαλύτερο μπύρα
f για σεβασμός
f σε ο/η/το συζήτηση
f βαθμίδα
faaaaaaaarrrrrghhhhh όραση
fabulous φλόγες
πρόσωπο
πρόσωπο επίθεση
Corrupting Crash Targeting
πρόσωπο μακριά από εμένα
πρόσωπο βαρέλι
πρόσωπο χτύπημα
πρόσωπο ανάσα σημείο
πρόσωπο πλησιέστερο παίκτης
πρόσωπο highest απειλή
πρόσωπο highest απειλή στόχος
πρόσωπο κλωτσιά
πρόσωπο αριστερά
πρόσωπο εμένα
πρόσωπο εμένα ενεργοποίηση
πρόσωπο μέση-αριστερά
πρόσωπο μέση-δεξιά
πρόσωπο πλησιέστερο παίκτης
πρόσωπο πλησιέστερο παίκτης 2
πρόσωπο γλίτσα ψεκασμός παραμονευτής
πρόσωπο palm στιγμή
πρόσωπο παίκτης
πρόσωπο οργή
πρόσωπο τυχαίο κατεύθυνση
πρόσωπο τυχαίο παίκτης
πρόσωπο τυχαίο στόχος
πρόσωπο δεξιά
πρόσωπο σκίσε
πρόσωπο συντριβή
πρόσωπο φίδι
πρόσωπο stringid - αντιμετώπιση λαγουδάκι
πρόσωπο suen
πρόσωπο ο/η/το αρχηγός μακριά
πρόσωπο ο/η/το μουσική
πρόσωπο ενεργοποίηση
πρόσωπο όχημα
πρόσωπο-φαγητό φίδι παγίδα
πρόσωπο2
faceless επαναφορά
faceless μεταμόρφωση
φέισπαλμ
faces από καταστροφή
facet από αιωνιότητα
αντιμετώπιση
αντιμετώπιση διοχέτευση
αντιμετώπιση διοχέτευση ακτίνα
αντιμετώπιση saver
αντιμετώπιση λάθος δρόμος
παράταξη
παράταξη αλλαγή
παράταξη παράκαμψη
παράταξη swapped
παράγοντας
γεγονότα
εξασθένηση
εξασθένηση πανοπλία
εξασθένηση έξω
εξασθένηση σε μαύρο
εξασθένηση σε μαύρο - dgk
εξασθένηση σε μαύρο - lab
εξασθένηση σε μαύρο άμεσο
ξεθωριασμένο
ξεθωριασμένο δάσος σήμα
ξεθωριασμένο δάσος έμβλημα
ξεθωριασμένο δάσος διάσημο
ξεθωριασμένο δάσος μετάλλιο
ξεθωριασμένο δάσος μετάλλιο
ξεθωριασμένο μέσα λυκόφως
σβήνει
σβήνει διαφθορά
σβήνει φως
σβήνει θέληση
νεράιδα σιωπή
νεράιδα πνεύμα
νεράιδα άγγιγμα
νεράιδα κύκλος base
νεράιδα κύκλος άνεμος chimes
νεράιδα δράκος μορφή
νεράιδα του δράκου τραγούδι
νεράιδα φωτιά
νεράιδα σμήνος
fah jarakk καπνός
fahrad's θάνατος
fahrad's αληθινό μορφή
αποτυγχάνω
αποτυχία επίτευγμα
αποτυχία αποστολή
απέτυχε
απέτυχε πείραμα
απέτυχε πύρινη σφαίρα
απέτυχε αόρατο
απέτυχε mix
απέτυχε τηλεμεταφορά
απέτυχε δοκιμασία
αποτυχία
αποτυχία χρονόμετρο αύρα
λιποθυμώ
λιποθυμία
faintly-λαμπερό βότανο
δίκαιο
δίκαιο και πλατεία
δίκαιο αρκετά
δίκαιο μακριά clip
δίκαιο παίξε σε αυτούς
δίκαιο σημείο
δίκαιο τιμή
δίκαιο προειδοποίηση
πίστη
ψεύτικο
ψεύτικο αίμα spurt
ψεύτικο θάνατος
ψεύτικο βολή
ψεύτικο στρατιώτης πάγωμα anim
ψεύτικο στρατιώτης σκότωσε πίστωση
ψεύτικο μυστικότητα εξαφάνιση
ψεύτικο swing
ψεύτικο swing σε στόχος
ψεύτικο θησαυρός
γεράκι γροθιά
falcon's κλήση
πέφτω
πτώση κοιμισμένο standing
υποχώρησε
πτώση κάτω
πτώση από neferset πόλη έλεγχος
πτώση ανενεργό ο/η/το πλατφόρμα
πτώση εποχή
πτώση σε θάνατος αύρα
πτώση σε θάνατος πύλη
πτώση2
πτώση3
πεσμένο
πεσμένο μαχητής πίστωση
πεσμένο δράκος
πεσμένο kin
πεσμένο προστάτες bonus
πεσμένο προστάτες bonus λάφυρα
πεσμένο trogg
πτώση
πτώση στάχτη
πτώση στάχτη καλλωπιστικό
πτώση κοιμισμένο σε keyboard
πτώση εκδικητής
πτώση άνθος κουκούλα
πτώση άνθος κουκούλα
πτώση άνθος sandals
πτώση άνθος treads
πτώση δράκος
πτώση δράκος προσποίηση θάνατος
πτώση σκόνη ένας
πτώση σκόνη b
πτώση φλόγα
πτώση φλόγες
πτώση μέσα iso'rath
πτώση μετεωρίτης
πτώση βράχος
πτώση rocks
πτώση rubble
πτώση πρόβατο
πτώση αστέρι
πτώση vase έκρηξη
πέφτει
πέφτει ανενεργό
ψεύτικο
ψεύτικο ξεκίνα
ψεύτικο2
διστάζω

φήμη
οικείος
οικογένεια
οικογένεια παιχνίδι χρόνος
οικογένεια συντεχνία
οικογένεια πρόβλημα
οικογένεια jewels
οικογένεια2
διάσημος
βεντάλια από bananas
βεντάλια από λεπίδες
βεντάλια από φτερά
βεντάλια από φλόγες
βεντάλια από μαχαίρια
βεντάλια ο/η/το φλόγες
fanatic λεπίδα
fanatic λεπίδα εφέ
fanatic's αποφασιστικότητα
fanatical χτύπημα
φανατισμός
φανταχτερός γυαλιά ηλίου
fancy κορυφή καπέλο
fandral δημιουργός αύρα
fandral μεταμόρφωση
fandral's αλυσίδες
fandral's φλόγα
κυνόδοντας από ο/η/το κρύσταλλο αράχνη
fanged μανδύας pin
fangs από ο/η/το φεγγάρι
φανταστικός
fantasy βιβλίο
μακριά
μακριά μακριά
μακριά κώνος φέτα
μακριά inferior
μακριά αριστερά απώθηση
μακριά μέση κώνος φέτα
μακριά reaching φόβος
μακριά δεξιά απώθηση
μακριά όραση
μακριά όραση τοτέμ
μακριά superior
μακριά-seeing μάτια
αντίο
fargo flintlocke αποστολή αόρατο ένας
fargo flintlocke αποστολή αόρατο b
καλλιέργεια
αγρόκτημα περιεχόμενο
αγρόκτημα σκότωσε
αγρόκτημα μαγεία σκόνη poof
αγρόκτημα τρέξε
αγρότης
farmer's απόλαυση
farmers' πολιτοφυλακή
φάρμα
φάρμα χρυσός
φάρμα συνεδρία
φάρμα αυτό αρχηγός
fashionism αλληλεπιδρώ
γρήγορα
γρήγορο κοιμισμένο
γρήγορο ρίξε
γρήγορο ρίξε
γρήγορο ρίξε script
γρήγορο χέρια
γρήγορο θεραπεία κύμα
γρήγορο internet
γρήγορο ίχνος
γρήγορο2
fastening αλυσίδα
γρηγορότερα
faster αναβλάστηση ρίξε
λίπος
λίπος κώλος
λίπος μακρύ-λίπος
λίπος μακρύ-flop
λίπος nutritional
μοιραίο έλξη
μοιραίο δαγκωνιά
μοιραίο χτύπημα
μοιραίο χτύπημα ενεργοποίηση
μοιραίο flaws
μοιραίο τσίμπημα
μοιραίο χτύπημα
μοιραίο χτυπήματα
μοιραίο πληγή
θανατηφόρο
μοίρα
μοίρα από ο/η/το kor'thik
μοίρα από ο/η/το sra'thik
μοίρα από ο/η/το zar'thik
μοίρα ρούνος από baneful intent
μοίρα ρούνος από στόλος πόδια
μοίρα ρούνος από nigh invincibility
μοίρα ρούνος από αρχέγονο ενέργεια
μοίρα ρούνος από unsurpassed vigor
πατέρας
πατέρας winter's βοηθός
πατέρας winter's βοηθός unsummon
πατέρας2
κόπωση
κουρασμένος
faulty μετάλλαξη
χάρη από ο/η/το βασιλιάδες
favorable άνεμοι
ευνοούμενος
αγαπημένο band
αγαπημένο ταινία
αγαπημένο τραγούδι


φόβος
φόβος βέλος
φόβος αναμονή ενεργοποίηση
φόβος από abandonment
φόβος από θάνατος
φόβος από heights
φόβος από ο/η/το σκοτεινό
φόβος proc
φόβος αντίσταση 4
φόβος αντίσταση 5
φόβος αντίσταση 8
φόβος restrictions
φόβος εαυτός
φόβος εαυτός για πάντα
φόβος ξόρκι
φόβος σφαίρα
φόβος σφαίρα παθητικό
φόβος σφαίρες
φόβος ο/η/το worgs
φόβος προστασία
φόβος2
τρομοκρατημένος
φόβοςλιγότερο
φόβοςλιγότερο enabler
fearless βρυχηθμός
φόβοι
fearsome ουρλιαχτό
fearsome βρυχηθμός
fearwurm σήμα
fearwurm λείψανο
συμπόσιο
συμπόσιο είναι κάτω
συμπόσιο από λεία
συμπόσιο σε cranberries
συμπόσιο σε πίτα
συμπόσιο σε stuffing
συμπόσιο σε γλυκό potatoes
συμπόσιο σε γαλοπούλα
φτερό ριπή
φτερό κυκλώνας
φτερό έκρηξη
φτερό πτώση
φτερό εκσφενδόνιση
φτερό οπτικό
φτερωτό θώρακας
φτερωτό γοητεία
φτερωτό μανία
φτερωτό χρυσός earring
φτερωτό δόλωμα
φτερωτό raptor μπράτσο

φτερά από μανία
feathery κυκλώνας ριπή
feathery έκρηξη
χαρακτηριστικό

ταϊσμένος
feeble σώμα
feeble όπλα
τάισε
τάισε berries
τάισε αιχμάλωτο animal
τάισε νεοσσός
τάισε hungering plaguehound
τάισε hungering plaguehound πίστωση
τάισε jumps κάτω σε νεοσσός
τάισε εμένα
τάισε κρέας οπτικό
τάισε pebble
τάισε κατοικίδιο
τάισε κατοικίδιο - οπτικό
τάισε plaguehound
τάισε λιμνούλα
τάισε λιμνούλα εμφάνιση ξόρκι
τάισε sarilus εφέ
τάισε sarilus παθητικό
τάισε silithid αυγό οπτικό
τάισε silithid κρέας οπτικό
τάισε silkworm
τάισε silkworm larva
τάισε εμφάνιση από smolderos
τάισε εμφάνιση ξόρκι
τάισε squirky
τάισε stormcrest αετός
τάισε trained razorbeak
τάισε venomhide νεοσσός
τάισε wintersaber μικρό
τάισε νέο
σχόλια
σχόλια proc
αυτός που τρέφει
τάισμα
τάισμα φρενίτιδα
τάισμα βράχος γεράκι
τάισμα ο/η/το θηρίο
τάισμα ο/η/το γέννα
νιώθω
νιώθω καλύτερο
νιώθω ο/η/το κάψε
νιώθω ο/η/το flavor
αίσθημα
αίσθημα κακό
αίσθημα καλύτερο
αίσθημα froggy
αίσθημα αστείο
αίσθημα καλό
αίσθημα καλό σχετικά αυτό ένα
αίσθημα laid πλάτη
αίσθημα κουρασμένο
αίσθημα χειρότερο
νιώθει
νιώθει αρέσει
νιώθει αρέσει χθες
πόδια
πόδια από φλόγα
πόδια από μανία
fei li φύλακας αύρα
προσποίηση και drown
προσποίηση θάνατος
προσποιητός
προσποίηση
feknut's βαρελότα
κακία ache
κακία addled
κακία πανοπλία
κακία φράγμα
κακία έκρηξη
κακία φλόγα
κακία άνθος
κακία ανάσα
κακία κανόνι έκρηξη
κακία διχοτόμηση
κακία κατανάλωση
κακία κρύσταλλο τόξο
κακία κρύσταλλο τόξο meltdown
κακία κρύσταλλο τόξο περιοδικό
κακία κρύσταλλο connector καλλωπιστικό
κακία κρύσταλλο καλλωπιστικό
κακία κρύσταλλο ομοίωμα
κακία κρύσταλλο παραμονευτής κατεστραμμένο
κακία κρύσταλλο παραμονευτής καταστροφή
κακία κρύσταλλο αλλαγή λάμψη
κακία κρύσταλλο οπτικό
κακία crystalforge καπνός
κακία κατάρα
κακία κατάρα εφέ
κακία αποσύνθεση
κακία αποσύνθεση θεράπευσε αύρα
κακία αποστράγγιση
κακία edged battleaxe
κακία energies
κακία ενέργεια
κακία ενέργεια ακτίνα
κακία ενέργεια καλλωπιστικό
κακία είσοδος
κακία έκρηξη
κακία φωτιά
κακία φωτιά αύρα
κακία φωτιά καλλωπιστικό
κακία φωτιά φλόγα εφέ
κακία φωτιά nova
κακία φωτιά περιοδικό
κακία φωτιά παλμός
κακία φωτιά βολή
κακία πύρινη σφαίρα
κακία πύρινη σφαίρα επιθετικότητα
κακία πύρινη σφαίρα έκρηξη
κακία firebolt
κακία firestorm
κακία flak φωτιά
κακία φλόγα ανάσα
κακία φλόγες
κακία flamestrike
κακία φωτοβολίδα πάνω
κακία flareup
κακία θερμοπίδακας
κακία θερμοπίδακας στόχευση
κακία hardened ρόπαλο
κακία κόλαση
κακία immolate
κακία ολοκαύτωμα
κακία ολοκαύτωμα - phased αρχαίοι
κακία ολοκαύτωμα - phased elves
κακία incinerate
κακία inferno
κακία inferno ενεργοποίηση
κακία έγχυση
κακία σίδηρος αίμα δαχτυλίδι
κακία σίδηρος βόμβα
κακία σίδηρος θώρακας
κακία σίδηρος casing
κακία σίδηρος αλυσίδα περικάρπια
κακία σίδηρος αλυσίδα coif
κακία σίδηρος αλυσίδα γάντια
κακία σίδηρος αλυσίδα χιτώνας
κακία σίδηρος τρυπάνι
κακία σίδηρος greatsword
κακία σίδηρος σφυρί
κακία σίδηρος hatchet
κακία σίδηρος musket
κακία σίδηρος πλάκα ζώνη
κακία σίδηρος πλάκα μπότες
κακία σίδηρος πλάκα γάντια
κακία σίδηρος πλάκα παντελόνι
κακία σίδηρος toolbox
κακία δέρμα μπότες
κακία δέρμα γάντια
κακία δέρμα περικνημίδες
κακία αστραπή
κακία μάνα
κακία μάνα φίλτρο
κακία μετεωρίτης
κακία miasma
κακία βλήμα πρόσκρουση
κακία ορκ ψευδαίσθηση
κακία πύλη
κακία δύναμη
κακία quickening
κακία ragamania
κακία οργή
κακία οργή 2
κακία οργή 3
κακία επιδρομέας χειριστήριο
κακία επιδρομέας πάγωμα
κακία επιδρομέας επισκευή
κακία επιδρομέας φρουρός tag
κακία επιδρομέας προειδοποίηση αύρα
κακία επιδρομέας προειδοποίηση ήχος
κακία αναγέννηση φίλτρο
κακία δεσμά
κακία ακόνισμα πέτρα
κακία σοκ
κακία σιφόνι
κακία σπίθα
κακία ταχύτητα
κακία πνεύμα οπτικό
κακία σπόρια
κακία αντοχή
κακία πάτημα
κακία καταιγίδα
κακία streak
κακία δύναμη ελιξίριο
κακία suppression
κακία κύμα
κακία symbiosis
κακία synergy
κακία αδυναμία
κακία weightstone
κακία zapper
κακία-οξύ ανάσα
κακία-εμποτισμένο

felblaze οπτικό

felblood διοχέτευση
felblood σημάδι


felbreath εφέ


felcano σιντριβάνι
felcloth τσάντα
felcloth μπότες
felcloth γάντια
felcloth κουκούλα
felcloth παντελόνι
felcloth ράσο
felcloth επωμίδες


felfire σχάση
felfire επιγραφή
felfire γραμμή πάνω
felfire πύλη
felfire προκ
felfire σοκ
felforge φλόγες

felfury γάντια


αιλουροειδές ευλογία
αιλουροειδές familar's σκούπα
αιλουροειδές familiar
αιλουροειδές χάρη
αιλουροειδές ταχύτητα
έπεσε
έπεσε κατάρα εφέ
έπεσε ανενεργό

felscale μπότες
felscale θώρακας
felscale γάντια
felscale παντελόνι
felstalker ζώνη
felstalker περικάρπια
felstalker θώρακας

felsteel αγριογούρουνο

felsteel γάντια
felsteel κράνος
felsteel περικνημίδες
felsteel μακρύςλεπίδα
felsteel θεριστής
felsteel ασπίδα ακίδα
felsteel σταθεροποιητής


felstrom ανάσταση
felsworn gas μάσκα
ένιωσε
feltail απόλαυση


θηλυκό νάνος μεταφορά ένας λυκόφως βαρέλι
θηλυκό σκιερό μεταμφίεση

fen strider ίχνη
fencing ο/η/το goods πίστωση
feng ο/η/το accursed bonus
feng ο/η/το accursed λάφυρα
fengir's αύρα
fengus' αγριότητα
άγριο έφοδος
άγριο έφοδος - γάτα
άγριο νύχι
άγριο μάχη
άγριο doggo
άγριο ντρούιντ
άγριο ουσία
άγριο ουσία application αφαίρεση
άγριο μανία
άγριο instinct
άγριο ένστικτα
άγριο άλμα
άγριο overrides παθητικό
άγριο επίθεση
άγριο οργή
άγριο αναβλάστηση bonus
άγριο ορμή
άγριο saurok
άγριο πνεύμα
άγριο πνεύμα σύνδεσμος
άγριο πνεύμα κυριαρχία εφέ
άγριο σάρωση
άγριο vermling

feralas φρουρός
ζυμώνω
φτέρη αυτός που τρέφει βλήμα
φτέρη αυτός που τρέφει βλήμα εφέ
φτέρη αυτός που τρέφει οπτικό
άγριο δαγκωνιά
άγριο butt
άγριο νύχι
άγριο εξοργισμός
αγριότητα
fertile έδαφος
fertilize χώμα
λίπασμα
ζήλος
fester αίμα
festered αίμα
κακοφορμισμένο δαγκωνιά
κακοφορμισμένο αίμα
κακοφορμισμένο rash
κακοφορμισμένο χτύπημα
κακοφορμισμένο πληγή
φεστιβάλ
festival φόρεμα
festival φωτιά αναπνοή
φεστιβάλ φανάρι
φεστιβάλ κουστούμι
εορταστικό γιορτή ιππεύσιμο
εορταστικό τραγούδι
φέρε
φέρε βδέλυγμα guts
φέρε amberseed
φέρε μάστιγα κρύσταλλο
φέρε φλεγόμενο πάγος
φέρε παγωμένο φίδι βλέννα
φέρε crushed basilisk crystals
φέρε κρυσταλλωμένο hogsnot
φέρε παγωμένο αράχνη ichor
φέρε γκουλ drool
φέρε hairy herring κεφάλι
φέρε icecrown εμφιαλωμένο νερό
φέρε knotroot
φέρε muddy mire maggot
φέρε pickled αετός αυγό
φέρε prismatic mojo
φέρε pulverized gargoyle δόντια
φέρε putrid πειρατής perspiration
φέρε raptor νύχι
φέρε seasoned slider cider
φέρε shrunken του δράκου νύχι
φέρε δόρυ
φέρε speckled guano
φέρε spiky αράχνη αυγό
φέρε trollbane
φέρε wasp's φτερά
φέρε withered batwing
fetching ραβδί
δύσοσμο απορρόφηση
δύσοσμο ανάσα
δύσοσμο σύννεφο
δύσοσμο κρέας pile οπτικό
δύσοσμο quake
δύσοσμο σήψη
fetish δέσμευση
fetish από hir'eek
fetish σαμάνος
βεντέτα
feugen αλυσίδα
feugen tesla παθητικό
πυρετός
πυρετός δαγκωνιά
feverbite εξαφάνιση
πυρετικό αίμα
πυρετικό ασθένεια
πυρετικό εξάντληση
πυρετικό κόπωση
πυρετικό πανούκλα
feverish θάνατοςδάγκωμα
λίγοι
λίγα2

για όνομα του θεού
fiasco's αγέλη
μυθοπλασία
πεδίο
πεδίο διατάραξη
πεδίο goal
πεδίο medi-αγέλη
πεδίο από αποκατάσταση
πεδίο επισκευή μποτ 110g
πεδίο επισκευή μποτ 74ένας
πεδίο ταξίδι
fiend μανία
διαβολικός διαβολάκι
fiendish πύλη
διαβολικός μαστίγιο
άγριο
άγριο ametrine
άγριο χόβολη topaz
άγριο hessonite
άγριο τεράστιο citrine
άγριο jab
άγριο κλωτσιά
άγριο lava κοράλλι
άγριο αστραπή πρόσκρουση
άγριο αστραπή γεννήτρια
άγριο αστραπή stike
άγριο μονάρχης topaz
άγριο nibble
άγριο γροθιά
άγριο βρυχηθμός
άγριο roundhouse
άγριο χτύπημα
άγριο τίγρης οπάλιο
άγριο vermilion onyx
άγριο άνεμοι
άγριο λύκος ειδώλιο

fieroclast μπαράζ
πύρινο επιδέξιο
πύρινο alesplosion
πύρινο βέλος
πύρινο επίθεση
πύρινο αύρα
πύρινο αύρα μεγάλο
πύρινο αύρα μικρό
πύρινο μπάλα
πύρινο μπάλα - ειδικό
πύρινο φράγμα
πύρινο έκρηξη
πύρινο φλόγα
πύρινο αίμα
πύρινο ογκόλιθος
πύρινο ανάσα
πύρινο σκούπα
πύρινο σκούπα proc
πύρινο ριπή
πύρινο candlestick
πύρινο αλυσίδα ζώνη
πύρινο αλυσίδα επωμίδες
πύρινο έφοδος
πύρινο νύχια
πύρινο διχοτόμηση
πύρινο καύση
πύρινο κομήτης
πύρινο πυρήνας
πύρινο κυκλώνας
πύρινο καταστροφή
πύρινο ερήμωση
πύρινο άκρη
πύρινο μαγεία
πύρινο έκρηξη
πύρινο festival ζύθος
πύρινο λάμψη
πύρινο λαβή
πύρινο χέρια
πύρινο καμάκι
πύρινο ψευδαίσθηση
πύρινο ψευδαίσθηση removed
πύρινο imp
πύρινο μελάνι
πύρινο διάνοια
πύρινο δικαιοσύνη
πύρινο βαρέλι συντριβή
πύρινο λόγχη
πύρινο πλάκα γάντια
πύρινο φυλακή
πύρινο εκκαθάριση
πύρινο quintessence
πύρινο αναγέννηση
πύρινο αποφασιστικότητα
πύρινο retort
πύρινο αποπλάνηση
πύρινο αποπλάνηση ακύρωση
πύρινο ασπίδα
πύρινο κόψιμο
πύρινο ψυχή αιχμάλωτο
πύρινο ψυχή αιχμάλωτο πίστωση
πύρινο κατάσταση
πύρινο χτύπημα
πύρινο ουρά
πύρινο βασανιστήριο
πύρινο tornado
πύρινο μεταμόρφωση
πύρινο δίνη
πύρινο πολεμικό άλογο
πύρινο όπλο
πύρινο όπλο proc
πύρινο ιστός μετάξι
πύρινο ιστός περιστροφή
πύρινο φτερά
πύρινο οργή
δεκαπέντε
δεκαπέντε στοιβάζει
πέμπτος
πενήντα
πενήντα lashings
πενήντα τοις εκατό
πολεμώ
μάχη αύρα
μάχη διάρκεια
μάχη φωτιά
μάχη για σου ζωή
μάχη loose
μάχη εμένα
μάχη ή πτήση
μάχη ο/η/το jade warlord
μάχη wyrm
μάχη2
μάχη
μάχη ψάρι
μάχη θεραπευτής rescued αύρα
μάχη pose
μάχη style
μάχες

figment από αμφιβολία
figments από longing
φιγούρα αυτό έξω
φιγούρα έξω
ειδώλιο - μαύρο διαμάντι καβούρι
ειδώλιο - μαύρο μαργαριτάρι panther
ειδώλιο - βυσσινί φίδι
ειδώλιο - σκοτεινό σίδηρος scorpid
ειδώλιο - dawnstone καβούρι
ειδώλιο - δαίμονας panther
ειδώλιο - όνειρο κουκουβάγια
ειδώλιο - γήινο φύλακας
ειδώλιο - σμαράγδι αγριογούρουνο
ειδώλιο - σμαράγδι κουκουβάγια
ειδώλιο - empyrean tortoise
ειδώλιο - felsteel αγριογούρουνο
ειδώλιο - χρυσό hare
ειδώλιο - jade κουκουβάγια
ειδώλιο - jeweled φίδι
ειδώλιο - khorium αγριογούρουνο
ειδώλιο - βασιλιάς από boars
ειδώλιο - ζωντανό ρουμπίνι φίδι
ειδώλιο - μονάρχης καβούρι
ειδώλιο - nightseye panther
ειδώλιο - ρουμπίνι hare
ειδώλιο - ρουμπίνι φίδι
ειδώλιο - ζαφείρι κουκουβάγια
ειδώλιο - seaspray albatross
ειδώλιο - shadowsong panther
ειδώλιο - talasite κουκουβάγια
ειδώλιο - truesilver αγριογούρουνο
ειδώλιο - truesilver καβούρι
ειδώλιο - λυκόφως φίδι
φίλε
φιλέτο
filet από redgill
γέμισε
γέμισε 15 κύκλος
γέμισε ένας τσάντα από verlok miracle-μεγάλωσε
γέμισε amethyst phial
γέμισε θυμός
γέμισε γαλάζιο phial
γέμισε κουβάς
γέμισε κουβάς εφέ
γέμισε deino's φιάλη
γέμισε κλίβανος φιάλη
γέμισε jennea's φιάλη
γέμισε nagmara's φιαλίδιο
γέμισε phial
γέμισε phylactery
γέμισε ο/η/το αυγό από hakkar
γέμισε ο/η/το ομάδα
γέμισε ο/η/το waptor twap
γέμισε φιαλίδιο
γεμάτο πάνω
γεμάτο με αμφιβολία
φιλέτο τυφλό cavefish
φιλέτο γίγαντας catfish
φιλέτο από φρενίτιδα
φιλέτο royal monkfish
γέμιση
γέμιση βαρέλι
γέμιση άδειο jar
γέμιση φιάλη
γέμιση βαρέλι
γέμιση marmot τρύπα
ταινία
φίλτρο

filthling παθητικό
βρώμικος
τελικός
final απάντηση
final αρχηγός
τελικός προορισμός
final εκδήλωση αύρα
τελικός εξέταση
final φλόγα αποστολή ολοκλήρωση
final δώρο
final κλειδί
final διαλογισμός
τελικός στιγμές
final προσφορά
final φάση
final θυσία
τελικός διόδια
final ομοβροντία
final λέξη
final οργή
φινάλε
finale ολοκλήρωση φάση
finale έκρηξη
επιτέλους
επιτέλους έτοιμο για απόψε
επιτέλους έπεσε
επιτέλους εξυμνημένο
επιτέλους πήρε σε
επιτέλους σπίτι
financier's ανταμοιβή
βρίσκω
βρες abductor
βρες κοινό έδαφος
βρες ψάρι
βρες φρέσκο ψάρι
βρες φρέσκο fowl
βρες herbs
βρες kalytha's δαχτυλίδι
βρες αφέντης
βρες minerals
βρες μου πλοκάμι
βρες μου πλοκάμι ορδή
βρες naga
βρες άνοιγμα ακτίνα τέλος
βρες άνοιγμα πρόσκρουση οπτικό
βρες άνοιγμα οπτικό
βρες λείψανο θραύσμα
βρες στόχος
βρες θησαυρός
βρες αδυναμία
βρες whitetail αλεπού
βρες whitetail αλεπού αύρα
βρες ζόμπι
βρες2
finding jaina πίστωση
finding sylvanas πίστωση
βρίσκει
καλά
καλά bloodscalp dinnerware
καλά κρύσταλλο candelabra
καλά χόβολη topaz
καλά hessonite
καλά lava κοράλλι
καλά δέρμα ζώνη
καλά δέρμα μπότες
καλά δέρμα μανδύας
καλά δέρμα γάντια
καλά δέρμα παντελόνι
καλά δέρμα χιτώνας
καλά τότε
καλά τίγρης οπάλιο
καλά vermilion onyx
finely-tuned λαιμός needler
δάχτυλο
δάχτυλο από θάνατος
δάχτυλο από θάνατος coolup
δάχτυλα
δάχτυλα crossed
δάχτυλα από παγετός
δάχτυλα από ο/η/το damned
τελειώνω
τελείωμα αυτόν
τελείωμα αυτό
τελείωμα2
τελειωμένο
τελειωμένο reading
τελειωμένο sortie
τελειωμένο αυτό section
finisher συνδυασμός
τελειώματα 1-3
τελειώματα 4-6
finishing χτύπημα

fiona's αριστερά χέρι σχοινί
fiona's lucky γοητεία
fiona's δεξιά χέρι σχοινί
φωτιά
φωτιά ένας ομοβροντία
φωτιά απορρόφηση
φωτιά μπύρα
φωτιά και απόκρυφο reflect
φωτιά και brimstone
φωτιά και ο/η/το φλόγες
φωτιά και νερό
φωτιά βέλος
φωτιά σε θέληση
φωτιά επιτιθέμενος πύλη
φωτιά κακό
φωτιά ακτίνα
φωτιά έκρηξη
φωτιά αίμα
φωτιά άνθιση
φωτιά άνθος
φωτιά άνθος οπτικό
φωτιά βέλος
φωτιά βόμβα
φωτιά βόμβα ενεργοποίηση
φωτιά ανάσα
φωτιά ανάσα φίλτρο
φωτιά αναπνοή
φωτιά ριπή
φωτιά κανόνι
φωτιά κανόνι έκρηξη
φωτιά ρίξε οπτικό
φωτιά καταπέλτης
φωτιά καζάνι
φωτιά διοχέτευση οπτικό
φωτιά διοχέτευση
φωτιά channelling
φωτιά έφοδος
φωτιά σύγκρουση
φωτιά κόρακας μορφή
φωτιά κυκλώνας
φωτιά κυκλώνας αύρα
φωτιά κυκλώνας εφέ
φωτιά κυκλώνας φόβος
φωτιά κυκλώνας κάλεσμα
φωτιά χορός
φωτιά βελάκι όπλο
φωτιά καταστροφή
φωτιά δράκος ψυχή
φωτιά δράκος ψυχή όψεις
φωτιά eater's οδηγός
φωτιά στοιχειακό
φωτιά στοιχειακό rager
φωτιά στοιχειακό remnant
φωτιά στοιχειακό τοτέμ
φωτιά μάγεψε
φωτιά έκρηξη
φωτιά extinguisher
φωτιά extinguisher αύρα
φωτιά festival σθένος
φωτιά festival μανία
φωτιά flak
φωτιά flak κανόνι
φωτιά λουλούδι
φωτιά μορφή
φωτιά από ο/η/το ουρανοί
φωτιά από ο/η/το ουρανός αρχικοποίηση
φωτιά γυαλιά
φωτιά καμάκι όπλο
φωτιά γεράκι βομβαρδισμός τρέξε τραγούδι
φωτιά γεράκι αυγό
φωτιά γεράκι αυγό retrieved
φωτιά heated σφυρί
φωτιά γεια
φωτιά hose
φωτιά εμποτισμένο
φωτιά σίδηρος αστέρι
φωτιά είναι κακό
φωτιά κλωτσιά
φωτιά leaf
φωτιά γραμμή
φωτιά lines
φωτιά lpac
φωτιά lpac σε gobbles
φωτιά μάγος
φωτιά βλήμα
φωτιά λειτουργία νερό σπάσε blocker
φωτιά όλμος
φωτιά nova
φωτιά nova θεράπευσε
φωτιά nova τοτέμ
φωτιά nova οπτικό
φωτιά από ο/η/το seas
φωτιά από ο/η/το seas ενέργεια ακτίνα
φωτιά από ο/η/το φίδι
φωτιά από ο/η/το πνεύματα
φωτιά λάδι
φωτιά μπάλωμα
φωτιά λάκκος
φωτιά λιμάνι
φωτιά πύλη
φωτιά πύλη ακτίνα
φωτιά πύλη χειριστήριο
φωτιά πύλη οπτικό
φωτιά κατσαρόλα
φωτιά δύναμη
φωτιά powered
φωτιά prism
φωτιά φυλακή
φωτιά προστασία
φωτιά προστασία φίλτρο
φωτιά pustules
φωτιά αντανάκλαση
φωτιά reflector
φωτιά αντίσταση
φωτιά revenant είσοδος
φωτιά revenant εμφάνιση
φωτιά πύραυλος
φωτιά αναζήτηση
φωτιά σπόρος
φωτιά sgm-3
φωτιά κέλυφος
φωτιά ασπίδα
φωτιά ασπίδα εφέ
φωτιά ασπίδα εφέ iv
φωτιά βολή
φωτιά πνεύμα σολομός
φωτιά φτύσε
φωτιά φτύσε εφέ
φωτιά spouts
φωτιά στάση
φωτιά πέτρα αύρα
φωτιά καταιγίδα
φωτιά χτύπημα
φωτιά πράγματα
φωτιά διάρρηξη
φωτιά ο/η/το μπαταρία
φωτιά ο/η/το υπερασπιστής
φωτιά τόμος
φωτιά torpedo ενεργοποίηση
φωτιά χείμαρρος
φωτιά τοτέμ
φωτιά παγίδα
φωτιά ασταθές σίδηρος αστέρι
φωτιά επικύρωση
φωτιά ευπάθεια
φωτιά τοίχος
φωτιά πόλεμος άμαξα
φωτιά προστασία
φωτιά αδυναμία
φωτιά δίνη
fire's λάμψη
φωτιά-χαραγμένο στιλέτο
φωτιά-keeper's όρκος
φωτιά-toasted bun
φωτιά-watcher's όρκος
πύρινη σφαίρα
πύρινη σφαίρα μπαράζ
πύρινη σφαίρα παγίδα
πύρινη σφαίρα ενεργοποίηση
πύρινη σφαίρα ομοβροντία
φωτιάέκρηξη
φωτιάάνθιση
φωτιάβέλος
φωτιάβόμβα

φωτιάριπή
firecracker σολομός
βαρελότα
firefighting εξοπλισμός
πυγολαμπίδα
φωτιάμορφή
φωτιάφρουρός
firegut τσίλι
firegut φόβος καταιγίδα
firegut ωγρ μεταμφίεση

Firelands Object Visual
firelord's ρεύμα
fireproof δίχτυ
πυρίμαχος ηνία
φωτιές από θυμός
φωτιές από μανία
φωτιές από heaven
φωτιάσπόρος
fireshot έκρηξη
firestarter ίχνος
firestarter ίχνος εφέ
φωτιάκαταιγίδα
firestorm κλωτσιά
φωτιάτοίχος
fireweave ζώνη
fireweave μπότες
fireweave περικάρπια
fireweave κουκούλα
fireweave γάντια
fireweave παντελόνι
fireweave ράσο
fireweave επωμίδες
πυροτέχνημα
πυροτέχνημα dazzled
πυροτέχνημα εφέ 1
πυροτέχνημα εκτοξευτής
πυροτέχνημα εκτοξευτής inactive
πυροτεχνήματα
πυροτεχνήματα έκρηξη
πυροτεχνήματα εκτοξευτής
firey χέρι
firey βλήματα
πυροδότηση
firing πεδίο κανόνι
πρώτος
πρώτες βοήθειες
πρώτο βοήθεια κιτ
πρώτο και foremost
πρώτο flamegate entry
πρώτο flamegate έξοδος
πρώτο impressions ύλη
πρώτο σκότωσε
πρώτο lieutenant
πρώτο από όλα
πρώτο άτομο κάμερα
πρώτο διάλεξε
πρώτο responder
πρώτο χτύπημα
πρώτο πρόκληση
πρώτο πράγματα πρώτο
πρώτο χρόνος
πρώτο χρόνος κάνει αυτό
πρώτο χρόνος εδώ
πρώτο χρόνος παίκτες
πρώτο χρόνος επιδρομέας εντάξει
ψάρι
ψάρι κέικ
ψάρι δυναμίτης
ψάρι εκδήλωση
ψάρι συμπόσιο
ψάρι φαγητό
ψάρι φρενίτιδα
ψάρι fry
ψάρι χαστούκι
ψάρι σνακ
ψάρι tails
ψάρι πέταμα
ψαράς
fisherman's συμπόσιο
fisherman's καπέλο κατάσταση
ψάρεμα
ψάρεμα chair
ψάρεμα καπέλο δόλωμα
ψάρεμα τρύπα έκρηξη
ψάρεμα κοντάρι
ψάρεμα poles
ψάρεμα σχεδία
fishliver λάδι
ύποπτος
fishy μυρωδιά
ρωγμή
γροθιά διχοτόμηση
γροθιά από cho'gall
γροθιά από μανία εμβέλεια bonus
γροθιά από δικαιοσύνη
γροθιά από ragnaros
γροθιά από shahram
γροθιά από πέτρα
γροθιά συντριβή
γροθιά όπλο
γροθιά όπλα


γροθιές από απόκρυφο μανία
γροθιές από φλόγα
γροθιές από ριπή
γροθιές από παγετός
γροθιές από μανία
γροθιές από μανία χτύπημα
γροθιές από αστραπή
γροθιές από πέτρα
fitful όνειρο
φυσική κατάσταση
πέντε
πέντε τέσσερα τρία δύο ένα
πέντε πήγαινε
πέντε lashings
πέντε λεπτά
πέντε τοις εκατό αφανισμός
πέντε στοιβάζει
πέντε-βολή
φτιάξε
φτιάξε ritual κόμβος
προσήλωση
προσήλωση θυμός
προσήλωση ακτίνα καλλωπιστικό
προσήλωση δαίμονας δημιουργός
προσήλωση εφέ
προσήλωση ανοσία
προσήλωση σε πορτοκαλί μεταφορέας
προσήλωση onhit παθητικό
προσήλωση στόχευση
προσήλωση ενεργοποίηση
προσηλωμένο
προσηλωμένο άλμα
προσηλωμένο οργή
προσηλωμένο οργή πυροκροτητής
διορθωμένος
fixing ο/η/το πρόβλημα
fizzcrank αλεξίπτωτο τηλεμεταφορά στόχος
fizzcrank pilot - gett ανενεργό επίπεδο
fizzcrank εξάσκηση αλεξίπτωτο
αποτυγχάνω
fizzule's ανοησία
fizzy ζύθος
fizzy φυσαλίδες
fizzy ενέργεια πιες
σημαία
σημαία σύλληψη
σημαία μεταφορέας
σημαία έπεσε
σημαία πυροτεχνήματα
σημαία σε πτώμα
σημαία αποστολή
σημαία wodin's mantid shanker
flagged για παίκτης εναντίον παίκτη
σημαίες
κοπάνι τυφλά
flail από go'rath
flak μπαράζ
flak μπαράζ πρόσκρουση
flak κανόνι
flak φωτιά
flak φωτιά πρόσκρουση
αναξιόπιστος
φλόγα
φλόγα πανοπλία κιτ
φλόγα βέλος
φλόγα βέλος αύρα
φλόγα βέλος μπαράζ
φλόγα βέλη
φλόγα ascendancy
φλόγα επίθεση οπτικό εφέ
φλόγα μπαράζ
φλόγα φάρος
φλόγα ακτίνα
φλόγα bearer
φλόγα έκρηξη
φλόγα άνθος
φλόγα βέλος
φλόγα βόμβα
φλόγα ανάσα
φλόγα ανάσα επίτευγμα
φλόγα χτύπημα
φλόγα χτύπημα τοτέμ
φλόγα ριπή
φλόγα ριπή ενεργοποίηση
φλόγα κανόνι
φλόγα όριο
φλόγα γάτα μορφή
φλόγα διοχέτευση
φλόγα κύκλος
φλόγα coating
φλόγα αγωγός
φλόγα σύγκρουση
φλόγα βελάκι
φλόγα βελάκι έκρηξη
φλόγα deflector
φλόγα διασπορά
φλόγα ντρούιντ πήδα
φλόγα άκρη
φλόγα emission
φλόγα ενέργεια
φλόγα extension
φλόγα γροθιά
φλόγα μανία
φλόγα θερμοπίδακας
φλόγα εμποτισμένο
φλόγα injection
φλόγα πίδακας
φλόγα jets
φλόγα keeper breadcrumb
φλόγα μαστίγιο
φλόγα μανδύας από ο/η/το αυγή
φλόγα από hakkar
φλόγα από khaz'goroth
φλόγα από ζωή
φλόγα από ο/η/το ουρανοί
φλόγα από ο/η/το seer
φλόγα από zhu's κοίτα
φλόγα σφαίρα περιοδικό
φλόγα σφαίρα κάλεσμα
φλόγα μπάλωμα
φλόγα μπάλωμα περιοδικό
φλόγα pincers
φλόγα προστασία
φλόγα προστασία ρούνος
φλόγα quills
φλόγα αντανάκλαση
φλόγα δαχτυλίδι
φλόγα σκορπιός μορφή
φλόγα scythe
φλόγα τσουρούφλισμα
φλόγα σπόρος
φλόγα σπόροι
φλόγα κέλυφος
φλόγα ασπίδα
φλόγα σοκ
φλόγα βολή
φλόγα δόρυ
φλόγα δόρυ πρόσκρουση
φλόγα σφαίρα θάνατος εφέ
φλόγα σφαίρα περιοδικό
φλόγα σφαίρα εμφάνιση εφέ
φλόγα σφαίρα κάλεσμα
φλόγα σφαίρα οπτικό
φλόγα ακίδα
φλόγα φτύσε
φλόγα spout
φλόγα spout σκιά
φλόγα ψεκασμός
φλόγα πάτημα
φλόγα strafe
φλόγα streak
φλόγα χτύπημα
φλόγα χτύπημα πρόσκρουση οπτικό
φλόγα suppressant
φλόγα thrower
φλόγα πλακίδιο
φλόγα χείμαρρος
φλόγα άγγιγμα
φλόγα touched
φλόγα παγίδα
φλόγα trench
φλόγα tsunami
φλόγα tsunami ζημιά αύρα
φλόγα tsunami οπτικό
φλόγα πυργίσκος
φλόγα vents
φλόγα τοίχος
φλόγα δεσμοφύλακας breadcrumb
φλόγα κύμα
φλόγα δίνη
φλόγα οργή
φλόγα wreath
flame's διαταγές
flame's διαταγές παραμονευτής οπτικό
φλόγα-ascended pantaloons
flamebane περικάρπια
flamebane θώρακας
flamebane γάντια
flamebane κράνος
φλόγαλεπίδα
φλόγαέκρηξη

φλόγασπάσε

flamebringer's αλυσίδα
flamecap φωτιά

φλόγαμανία

φλόγακαρδιά
flameheart περικάρπια
flameheart γάντια
φλόγακαρδιά shawl
flameheart γιλέκο
Jade Raccoon Despawn
flamelager φως
flamelager μετάλλιο
flamelager's καλοκαίρι ζύθος
flamelager's καλοκαίρι βαρέλι

φλόγαγραμμή
flamering σκόρος
φλόγες
φλόγες από ascendency
φλόγες από γέννηση
φλόγες από χάος
φλόγες από καταστροφή
φλόγες από αμφιβολία
φλόγες από αποτυχία
φλόγες από πεσμένο δόξα
φλόγες από galakrond
φλόγες από ζωή
φλόγες από passion
φλόγες από τιμωρία
φλόγες από shahram
φλόγες από sulfuras
φλόγες από ο/η/το μαύρο πτήση
φλόγες από ο/η/το faithful
φλόγες από ο/η/το firehawk
φλόγες από xoroth
flamescale ζώνη
flamescale μπότες
flamescale περικνημίδες

φλόγασκιά
flameshocker - immolate οπτικό
flameshocker's εκδίκηση
flameshocker's άγγιγμα

φλόγαβήμα
φλόγαχτύπημα
flamestrike έδαφος αύρα
flametalon από alysrazor
φλογοβόλο
φλογοβόλο σακίδιο
φλογοβόλο ρεύμα

flametongue επίθεση
flametongue τοτέμ
flametongue όπλο
φλόγαξύπνημα
flameward ενεργοποιημένο
flameward υπερασπίστηκε

φλόγακύμα
φλεγόμενο
φλεγόμενο aegis
φλεγόμενο βέλος
φλεγόμενο μπάλα
φλεγόμενο βέλος
φλεγόμενο ογκόλιθος
φλεγόμενο μπάλα κανονιού
φλεγόμενο χόβολη
φλεγόμενο διχοτόμηση
φλεγόμενο καταστροφή
φλεγόμενο δράκος κλωτσιά
φλεγόμενο δράκος γροθιά
φλεγόμενο γροθιές
φλεγόμενο προσήλωση
φλεγόμενο φιάλη
φλεγόμενο καμάκι
φλεγόμενο βιασύνη
φλεγόμενο κεφάλι έκρηξη
φλεγόμενο άλμα
φλεγόμενο γλίτσα
φλεγόμενο operative
φλεγόμενο paw
φλεγόμενο paws
φλεγόμενο στύλος από καταστροφή
φλεγόμενο αντανάκλαση
φλεγόμενο royal φωτιά γεράκι
φλεγόμενο ρούνος
φλεγόμενο ρούνος όπλο
φλεγόμενο φίδι
φλεγόμενο θραύσμα μπάλα
φλεγόμενο κέλυφος
φλεγόμενο ασπίδα
φλεγόμενο φέτα
φλεγόμενο δόρυ
φλεγόμενο δόρυ όπλο
φλεγόμενο κατάσταση
φλεγόμενο βασανιστήριο
φλεγόμενο άγγιγμα
φλεγόμενο όπλο
φλεγόμενο πληγή
φλεγόμενο πληγές
φλαμίνγκο
flammable λάδι
πλευρό ο/η/το αρχηγός
πλευρό αυτούς
πλαγιοκόπηση
flanking ανάπτυξη
flanking διαταγές
φτερουγίζω
φωτοβολίδα
φωτοβολίδα όπλο
φωτοβολίδα πάνω

flarecore γάντια
flarecore περικνημίδες
flarecore μανδύας
flarecore ράσο
flarecore περιτυλίγματα
λάμψη
λάμψη μπαμ
λάμψη βόμβα
λάμψη feathery έκρηξη οπτικό
λάμψη πάγωμα
λάμψη πάγωμα κάλεσμα
λάμψη πάγωμα στόχευση
λάμψη χειροβομβίδα
λάμψη θεράπευσε
λάμψη από σκοτάδι
λάμψη από αμφιβολία
λάμψη από φως
λάμψη από ατσάλι
flashback οθόνη εφέ
λάμψηφωτιά
λάμψηπάγωμα
αναβοσβήνει bloodstone
αναβοσβήνει cardinal ρουμπίνι
αναβοσβήνει carnelian
αναβοσβήνει chimera's μάτι
αναβοσβήνει βυσσινί spinel
αναβοσβήνει του δράκου μάτι
αναβοσβήνει inferno ρουμπίνι
αναβοσβήνει ζωντανό ρουμπίνι
αναβοσβήνει pandarian γρανάτης
αναβοσβήνει primordial ρουμπίνι
αναβοσβήνει queen's γρανάτης
αναβοσβήνει άλικο ρουμπίνι
αναβοσβήνει serpent's μάτι
αναβοσβήνει ατσάλι
αναβοσβήνει tinker's εξοπλισμός
λάμψηανοιχτό
φλάσκα
φιάλη από μάχη
φιάλη από μάστιγα
φιάλη από εκτυφλωτικό φως
φιάλη από distilled σοφία
φιάλη από ατελείωτο οργή
φιάλη από πτώση leaves
φιάλη από ρέει νερό
φιάλη από fortification
φιάλη από πανίσχυρο αποκατάσταση
φιάλη από pure θάνατος
φιάλη από pure mojo
φιάλη από relentless επίθεση
φιάλη από άνοιξη blossoms
φιάλη από steelskin
φιάλη από stoneblood
φιάλη από supreme δύναμη
φιάλη από ο/η/το δρακίσιο μυαλό
φιάλη από ο/η/το γη
φιάλη από ο/η/το παγετός wyrm
φιάλη από ο/η/το βορράς
φιάλη από ο/η/το titans
φιάλη από ο/η/το ζεστό ήλιος
φιάλη από ο/η/το άνεμοι
φιάλη από titanic δύναμη
φιάλη από winter's δαγκωνιά
φιάλη πάνω
φιάλες
επίπεδος
flat ζημιά μείωση
flat περιστροφή κατάσταση
flattery θέληση πάρε εσύ πουθενά

flawless υδρόβιο μάχη-πέτρα
άψογος arcanite τουφέκι
flawless μάχη-πέτρα
flawless θηρίο μάχη-πέτρα
flawless πλάσμα μάχη-πέτρα
flawless dragonkin μάχη-πέτρα
flawless στοιχειακό μάχη-πέτρα
flawless ιπτάμενο μάχη-πέτρα
flawless ανθρωποειδές μάχη-πέτρα
flawless μαγεία μάχη-πέτρα
flawless mechanical μάχη-πέτρα
flawless απέθαντο μάχη-πέτρα
γδάρσιμο
flayed ζωντανό
flayed σάρκα

flayer γρίπη
flayer ριπή
flaying αμπέλι
fledgling κολοσσός τηλεμεταφορά
φύγε
φύγε μάχη
φύγε μέσα ο/η/το σκιές
φύγε μανιτάρια
διαφεύγει σε τρόμος
διαφεύγει χωρικός ξύλο κάλεσμα
στόλος footed
στόλος αρχέγονο διαμάντι
στόλος shadowspirit διαμάντι
στόλος άνεμοι
fleetwing ενέδρα
σάρκα κατασκεύασμα δοκιμή
σάρκα φαγητό σκουλήκι
σάρκα συγκομιδή
σάρκα horror suicide
σάρκα σκίσε
σάρκα σήψη
σάρκα σε πέτρα
σάρκα οπτικό
σάρκα-φαγητό δαγκωνιά
fleshbeast μεταμόρφωση
fleshwerks φάση
fletcher's γάντια
fletcher's γάντια από ο/η/το φοίνικας
επιδεικνύομαι
flex διάλεξε
flex επιδρομή
ευελιξία
ευέλικτος
λύγισμα

flickering φλόγα
flickering φλόγες
πτήση
πτήση - onequah σε light's ρήγμα
πτήση - westfall σε light's ρήγμα
πτήση - zim'torga σε light's ρήγμα
πτήση έλεγχος
πτήση μορφή
πτήση του αφέντη license
πτήση από ο/η/το netherwing
πτήση από ο/η/το peregrine
πτήση από ο/η/το val'kyr
πτήση διαταγές
πτήση μονοπάτι
πτήση μέσα από caverns
πτήση σε sholazar
πτήση σε sholazar περιοδικό
πτήση οπτικό κατάσταση
εκσφενδόνιση
εκσφενδόνιση λεπίδα
εκσφενδόνιση βρομιά
εκσφενδόνιση fungus
εκσφενδόνιση mud
εκσφενδόνιση βράχος
εκσφενδόνιση ραβδί
εκσφενδόνιση δάδα
πυριτόλιθος oremantle
πυριτόλιθος επιθετικός
flintlocke κανόνι ιπτάμενο εφέ
flintlocke κανόνι προετοιμασία ζάλισμα
flintlocke κανόνι προετοιμασία τηλεμεταφορά
flintlocke κανόνι ενεργοποίηση

αναστροφή επίθεση
αναστροφή αυτό
αναστροφή έξω
αναστροφή σε light's ελπίδα

πτερύγιο thwack
flitterling σκόνη
επιπλέω
επιπλέει
επιπλέει θάνατος
επιπλέει πνίγηκε
επιπλέει πνεύμα
επιπλέει δίνη εφέ
κοπάδι
flock κλήση
πλημμύρα
flood ο/η/το συζήτηση
πάτωμα
πάτωμα είναι lava
πάτωμα πάπυρος
πάτωμα πλακίδιο
floot κόρνα
flooz πρόσκρουση
flooz διακοπή
αποτυχία
flour έκρηξη
ακμάζω
ροή από gratitude
ροή από γνώση
ροή από ο/η/το στοιχεία
ροή από ο/η/το northspring
ροή από χρόνος
λουλούδι
λουλούδι παιδί
λουλούδι footprints
λουλούδι δύναμη
λουλούδι κλιμάκωση
λουλούδι ντους
λουλούδια
λουλούδια από ο/η/το νεκρό
αφράτος silkfeather ομελέτα
υγρό αρέσει νερό
υγρό χρονόμετρο ενίσχυση
ρευστότητα
fluorescent πράσινο mechanostrider
ριπή
ριπή τσεκούρι
ριπή βιασύνη speedup
ριπή από χτυπήματα
ριπή από νύχια
ριπή από γροθιές
ριπή από δόντια
ριπή από xuen
κοκκινίζω
flute από ο/η/το αρχαίοι
φτερουγίζω
φτερουγίζω μύγες
ροή

πέταγμα
πέτα και αόρατο
πέτα πλάτη
πέτα σπίτι
πέτα σε θάνατος τοποθεσία
πέτα transition
πέτα-από
πέτα-από επίθεση
πέτα2
ιπτάμενο ένας φύλακας
ιπτάμενο ένας άνεμος αναβάτης
ιπτάμενο κεχριμπάρι chunk
ιπτάμενο πανοπλία
ιπτάμενο επίθεση αύρα
ιπτάμενο σκούπα
ιπτάμενο χαλί
ιπτάμενο disc demo
ιπτάμενο δράκος θάνατος
ιπτάμενο άρπαξε
ιπτάμενο κλωτσιά
ιπτάμενο κλωτσιά ομοίωμα
ιπτάμενο κλωτσιά στόχευση
ιπτάμενο μηχανή
ιπτάμενο μηχανή έλεγχος
ιπτάμενο μηχανή controls
ιπτάμενο μηχανή σύγκρουση θύμα
ιπτάμενο μηχανή ομοίωμα
ιπτάμενο μηχανή αορατότητα
ιπτάμενο μηχανή πήδα ενεργοποίηση
ιπτάμενο mantid αυγά
ιπτάμενο mantid όπλο
ιπτάμενο μαϊμού κλωτσιά
ιπτάμενο ιππεύσιμο επιτάχυνση
ιπτάμενο reindeer
ιπτάμενο βράχος chunk
ιπτάμενο φίδι κλωτσιά
ιπτάμενο σκιά κλωτσιά
ιπτάμενο τανκ μπροστά
ιπτάμενο τανκ μέση
ιπτάμενο τανκ rear
ιπτάμενο τανκ τροχός
ιπτάμενο τίγρης γυαλιά
ιπτάμενο πνευματάκι
ιπτάμενο wreckage
αφρός σπαθί επίθεση
αφρός σπαθί ήττα
αφρός σπαθί rack
foaming οργή
εστίαση
εστίαση ακτίνα
εστίαση ενέργεια
εστίαση φωτιά
εστίαση από xuen
εστίαση σε διακοπή
εστίαση σε ένα πράγμα
εστίαση δύναμη
επικεντρώσου στον στόχο
εστίαση στόχος οπτικό
εστίαση ο/η/το adds
εστίαση ο/η/το προτεραιότητα στόχος
εστίαση2
εστιασμένο
εστιασμένο σκόπευση
εστιασμένο θυμός
εστιασμένο αγωνία
εστιασμένο επίθεση
εστιασμένο επιθέσεις
εστιασμένο έκρηξη
εστιασμένο bursts
εστιασμένο chi ριπή
εστιασμένο διαφθορά
εστιασμένο άμυνα
εστιασμένο ενέργεια
εστιασμένο eyebeam
εστιασμένο eyebeam άτρωτος μηχανικός
εστιασμένο eyebeam περιοδικό
εστιασμένο eyebeam περιοδικό οπτικό
εστιασμένο eyebeam κάλεσμα
εστιασμένο eyebeam κάλεσμα 2
εστιασμένο eyebeam κάλεσμα ενεργοποίηση
εστιασμένο eyebeam οπτικό
εστιασμένο eyebeam οπτικό 2
εστιασμένο φωτιά
εστιασμένο βλέμμα
εστιασμένο θερμοπίδακας
εστιασμένο λέιζερ
εστιασμένο λέιζερ οπτικό
εστιασμένο αστραπή
εστιασμένο αστραπή conduction
εστιασμένο αστραπή έκρηξη
εστιασμένο αστραπή βίαιο έκρηξη
εστιασμένο επιδιόρθωση
εστιασμένο μυαλό
εστιασμένο τώρα
εστιασμένο δύναμη
εστιασμένο ασπίδα
εστιασμένο χτύπημα
εστιασμένο χτυπήματα
εστιασμένο θέληση
εστιασμένο οργή
εστίαση
ομίχλη
ομίχλη από διαφθορά
ομίχλη από ο/η/το kualdir
ομίχλη από χρόνος
ομιχλώδης
folded φάντασμα σίδηρος
διπλωμένος obsidium
folk μουσική
άνθρωποι
ακολουθώ
ακολούθησε της
ακολούθησε αυτόν
ακολούθησέ με
ακολούθησε εμένα παιδιά
ακολούθησε slowing αύρα
ακολούθησε ο/η/το αρχηγός
ακολούθησε ο/η/το αποστολή
ακολούθησε ο/η/το στρατηγική
ακολούθησε ο/η/το τανκ
ακολούθησε εμάς
ακολούθησε σου gut
ακολούθησε2
ακόλουθος
επόμενος
following που
ακολουθεί
ακολουθώμέσα από

φαγητό
φαγητό σπάσε
φαγητό ενίσχυση
φαγητό ενίσχυση είναι ενεργό
φαγητό coma
φαγητό για σκέψη
φαγητό είναι εδώ
φαγητό είναι έτοιμο
φαγητό2
φαγητό3
fool's κατάρα
fool's κατάρα
fool's τύχη
fool's χρυσός
fool's δεινή θέση
ανόητος
πόδι
ποδόσφαιρο
footbomb στολή
foothold επίθεση τραγούδι
footman's αποφασιστικότητα
footpads από impending θάνατος
footpads από σιωπή
footwraps από quenched φωτιά
για
για και ενάντια
για example
για γαμώ sake
για μεγάλο δικαιοσύνη
για της
για αυτόν
για αποστολή
για εμένα
για αληθινό
για αληθινό αν και
για σίγουρα
για ο/η/το συμμαχία
για ο/η/το compilation
για ο/η/το ορδή
για ο/η/το περισσότερο μέρος
για αυτούς
για εμάς
για τι του αξία
για εσύ
για σου information
για2
αναζήτηση τροφής
ανοχή
forbidden μαγεία
forbidding θάλασσα αύρα

forbosi ρίχνει σε tayemba
δύναμη
δύναμη και verve
δύναμη βοήθησε
δύναμη backhand
δύναμη φράγμα
δύναμη έκρηξη
δύναμη βέλος
δύναμη ριπή
δύναμη κανόνι σκόνη
δύναμη αιχμάλωτο jormungar εμφάνιση
δύναμη ρίξε
δύναμη ρίξε - έκρηξη ο/η/το μηχανή
δύναμη ρίξε budd κάλεσμα
δύναμη ρίξε κέρατο από στοιχειακό μανία
δύναμη δημιουργία στοιχειακό τοτέμ
δύναμη απόλυση plaguehound
δύναμη πεδίο
δύναμη πεδίο οπτικό
δύναμη φωτιά γεράκι νεοσσός
δύναμη ιπτάμενο
δύναμη λαβή
δύναμη moonstalker μαλλιά
δύναμη movement
δύναμη nightbane πτήση
δύναμη obedience
δύναμη από διαφθορά
δύναμη από γη
δύναμη από φλόγα
δύναμη από φύση
δύναμη από neltharaku
δύναμη από θέληση
δύναμη παίκτης ιππασία submerge λαγουδάκι 2
δύναμη παίκτης σε ιππασία goldrinn
δύναμη παίκτης σε κάλεσμα h2-0
δύναμη projection
δύναμη γροθιά
δύναμη αντίδραση 1
δύναμη αντίδραση παγετός vrykul
δύναμη αντίδραση gelkis
δύναμη αντίδραση magram
δύναμη αντίδραση sons από hodir
δύναμη reactive δίσκος
δύναμη reactive δίσκος οπτικό
δύναμη εαυτός - τόξο
δύναμη κάλεσμα σταυροφόρος jonathan
δύναμη κάλεσμα σταυροφόρος josephine
δύναμη κάλεσμα σταυροφόρος lamoof
δύναμη summoner σε ιππασία όχημα
δύναμη στόχος - τόξο
δύναμη στόχος - κλωτσιά
δύναμη στόχος - κλωτσιά με πρόσκρουση
δύναμη στόχος - salute
δύναμη στόχος - μίλα
δύναμη στόχος σε ρίξε
δύναμη στόχος σε κάλεσμα κοράκι προσθήκη
δύναμη πνευματάκι πτήση βλήμα
δύναμη ωργκεν αλλοιωμένο μορφή
forcecast ενέργεια πήδα 2
forcecast εξασθένηση σε μαύρο επιβάτης 1
forcecast magma παγίδα ρίξε
forcecast nahom μάχη αφέντης
forcecast κάλεσμα crocolisk
forcecast κάλεσμα dajik
forcecast κάλεσμα goregek
forcecast κάλεσμα jaloot
forcecast κάλεσμα lafoo
forcecast κάλεσμα moodle
forcecast κάλεσμα σαμάνος
forcecast κάλεσμα zepik
forcecast αλλαγή σε seat 3
δύναμηεκτελώ trapcap
αναγκαστικό
αναγκαστικό labor
αναγκαστικό άνοιξε edict από temperance
αναγκαστικό σε διάλεξε
forcefield κατάρρευση
δυναμικό alexandrite
δυναμικό χτύπημα
δυναμικό διχοτόμηση
δυναμικό σκοτεινό jade
δυναμικό deflection
δυναμικό όνειρο σμαράγδι
δυναμικό ξωτικό peridot
δυναμικό μάτι από zul
δυναμικό δάσος σμαράγδι
δυναμικό ουρλιαχτό
δυναμικό jasper
δυναμικό κλωτσιά
δυναμικό seaspray σμαράγδι
δυναμικό συντριβή
δυναμικό χτύπημα
δυναμικό swing
δυναμικό talasite
δυναμικό ρίξε
δυναμικό άγριο jade
fordragon's αποφασιστικότητα
πρόγνωση
foreman's μαγεμένο κράνος

foreman's reinforced κράνος
δάσος
δάσος hozen φήμη
δάσος αρχείο
δάσος γιατρικό
δάσος τραγούδι
δάσος βήμα
δάσος sup
forethought φυλαχτό
για πάντα
σφυρηλάτηση
σφυρηλάτηση πίστωση
σφυρηλάτηση χόβολη
σφυρηλάτηση φωτιά
σφυρηλάτηση φωτιά κύμα
σφυρηλάτηση φωτιά κύμα κάλεσμα
σφυρηλάτηση φλόγα μπλε
σφυρηλάτηση δύναμη
σφυρηλάτηση frostborn ρόπαλο
σφυρηλάτηση παγωμένο λεπίδα
σφυρηλάτηση sparks
σφυρηλάτηση verigan's γροθιά
σφυρήλατο κοβάλτιο claymore
σφυρήλατο documents
σφυρήλατο elementium mindcrusher
σφυρήλατο μανία
σφυρήλατο σε κεραυνός
σφυρήλατο κεραυνός
forgemaster εμφάνιση καλλωπιστικό
forgemaster's τσεκούρι
forgemaster's σφυρί
forgemaster's ραβδί
ξέχνα
ξέχνα σχετικά αυτό
ξέχνα αυτό
ξεχνάει
forgewire τσεκούρι
σφυρηλάτηση
forgive εμένα
συγχώρεση
ξέχασε
ξεχασμένο αύρα
ξεχασμένο βάθη βόμβα
ξεχασμένο hills κλήσεις
ξεχασμένο jade
ξεχασμένο γνώση
πιρούνι
διχαλωτό λεπίδα οπτικό
διχαλωτό φωτιά-βολή
διχαλωτό lighting
διχαλωτό αστραπή
διχαλωτό αστραπή σχοινί
εγκαταλελειμμένο αρχέγονο διαμάντι
εγκαταλελειμμένο shadowspirit διαμάντι
εγκαταλελειμμένο skyflare διαμάντι
εγκαταλελειμμένο spire κάμερα συσκότιση
μορφή
μορφή ένας γραμμή
μορφή έλεγχος
μορφή χειριστήριο
μορφή από rokkaram
μορφή από ο/η/το moonstalker
formal λευκό πουκάμισο
σχηματισμός
formation grounds τηλεμεταφορά
σχηματίζει πλαίσιο από atiesh
σχηματίζει ομάδα
σχηματίζει lok'delar
σχηματίζει rhok'delar
forsaken ικανότητα
forsaken νυχτερίδα αύρα
forsaken επικοινωνία συσκευή
forsaken σημαία
forsaken πανούκλα σύννεφο
forsaken στρατιώτης
forsaken πολεμικό άλογο
fort grookin πόλεμος προετοιμασία
δυνατό σημείο
fortification από shattrath
οχυρωμένος
fortified εβδομάδα
fortify πέτρα αύρα
fortifying ζύθος
σθένος
σθένος από παγετός
σθένος από niuzao
σθένος από ο/η/το βόδι
σθένος από ο/η/το μάστιγα
σθένος από ο/η/το sin'dorei
σθένος ενεργοποίηση
φρούριο
fortuitous σφαίρες
ευτυχώς
τύχη μπισκότο
σαράντα
μπροστά
εμπρός ώθηση

fossil ανιχνευτής 3000
fossilized νεοσσός
απολιθωμένος raptor
πολέμησε
βρόμικο
βρόμικο ριπή
βρόμικο κρύο
βρόμικο θερμοπίδακας
βρόμικο δώρο
βρόμικο χυμός
βρόμικο σύνδεσμος
βρόμικο menagerie
βρόμικο odor
βρόμικο πανούκλα
βρόμικο σπόρια
βρόμικο ρεύμα
βρόμικο δηλητήριο
βρόμικο νερά

foulstream τοτέμ
βρέθηκε
found εχθρός
found στόχος
foundations από θάρρος
σιντριβάνι από γνώση
σιντριβάνι από φως
σιντριβάνι από skulls
τέσσερα
τέσσερα ώρα επιδρομή
τέσσερα κομμάτι bonus
τέσσερα senses ζύθος
δεκατέσσερα
τέταρτος
αλεπού
αλεπού κιτ
fox's πονηρός

καρέ ανά δευτερόλεπτο
καρέ ανά δευτερόλεπτο ρίξε
καρέ ανά δευτερόλεπτο παιχνίδι
κλασματικός κρυστάλλωση
κάταγμα
θρυμματισμένο alicite
θρυμματισμένο amberjewel
θρυμματισμένο chimera's μάτι
θρυμματισμένο lightstone
θρυμματισμένο serpent's μάτι
θρυμματισμένο sun's ακτινοβολία
θρυμματισμένο sunstone
θρυμματισμένο tinker's εξοπλισμός
frag ζώνη
fragile κόκαλα
θραύσμα
fragmentation βόμβα
fragrant αέρας ανάλυση
αρωματικός άρωμα
frail ψυχή
αδυναμία
frak's φλογοβόλο
πλαίσιο
Γαλλία
φρενήρης
φρενήρης μαχητής
frantic άλμα
συμπλοκή θεατής συνομιλώ
φθαρμένος
freak έξω
freakin' λέιζερ ακτίνα
ελεύθερο
ελεύθερο δράση
ελεύθερο δράση φίλτρο
ελεύθερο brunnhildar φυλακισμένος
ελεύθερο αιχμάλωτος
ελεύθερο ρίξε
ελεύθερο δράκος
ελεύθερο finisher chance
ελεύθερο fireguard
ελεύθερο φαγητό
ελεύθερο για όλα
ελεύθερο φίλος
ελεύθερο γκόμπλιν
ελεύθερο kaskala πνεύμα
ελεύθερο σκότωσε
ελεύθερο αργότερα
ελεύθερο αφέντης
ελεύθερο mothfighter
ελεύθερο κατοικίδιο
ελεύθερο rageclaw
ελεύθερο ιππασία
ελεύθερο ανιχνευτής stonebeard
ελεύθερο φίδι
ελεύθερο shipping
ελεύθερο πνεύματα
ελεύθερο styling
ελεύθερο ο/η/το jinyu
ελεύθερο ο/η/το prideling
ελεύθερο σε παίξε
ελεύθερο σήμερα
ελεύθερο tyrus blackhorn από bonds
ελεύθερο webbed πλάσμα
ελεύθερο webbed θύμα
ελεύθερο νίκη
ελεύθερο σου μυαλό
ελεύθερο2
ελευθερωμένο σταυροφόρος ψυχή
ελευθερωμένο στρατιώτης αποδυνάμωση
ελευθερωμένο warsong μάγος
ελευθερωμένο warsong peon
ελευθερωμένο warsong σαμάνος
ελευθερωμένο warsong πολεμιστής
ελευθερία
απελευθέρωση danforth
απελευθέρωση σκλάβος
ελεύθερος επαγγελματίας
freewind γενναίος
πάγωμα
πάγωμα anim
πάγωμα anim interruptible
πάγωμα μάχη κράνος
πάγωμα κυκλώνας
πάγωμα φρουροί
πάγωμα iii proc
πάγωμα κλωτσιά
πάγωμα ακτίνα
πάγωμα rookery αυγό
πάγωμα rookery αυγό - prototype
πάγωμα στερεό
πάγωμα στερεό κάλεσμα
πάγωμα
πάγωμα ακτίνα
πάγωμα ανάσα
πάγωμα ριπή
πάγωμα κύκλος
πάγωμα νύχι
πάγωμα σύννεφο
πάγωμα ομίχλη
πάγωμα έδαφος
πάγωμα κόψιμο
πάγωμα στερεό
πάγωμα surger
πάγωμα άγγιγμα
πάγωμα παγίδα
πάγωμα παγίδα εφέ
πάγωμα vapor
πάγωμα νερό
πάγωμα άνεμος
πάγωμα άνεμοι
freezya έκρηξη
γαλλικός
frenetic ορμή
μανιασμένο επίθεση
μανιασμένο δίψα για αίμα
μανιασμένο δίψα για αίμα οπτικό
μανιασμένο capo ο/η/το κακό
μανιασμένο εντολή
μανιασμένο κατανάλωση
μανιασμένο κυκλώνας περικάρπια
μανιασμένο αφοσίωση
μανιασμένο dive
μανιασμένο για αίμα
μανιασμένο hop
μανιασμένο άλμα
μανιασμένο οργή
μανιασμένο αναγέννηση
μανιασμένο riddoh
μανιασμένο πνεύμα
μανιασμένο χτυπήματα
φρενίτιδα
φρενίτιδα αύρα
frenzyheart ζύθος
frenzyheart μανία
frenzyheart hill αύρα
frenzyheart σκότωσε indicator
frenzyheart's μανία
frenzying σπόρια
fresco σκηνή
φρέσκο
φρέσκο barbfish δόλωμα
φρέσκο ψωμί
φρέσκο brewfest λυκίσκος
φρέσκο χαρακτήρας
φρέσκο dalaran ψωμί
φρέσκο νανικό λυκίσκος
φρέσκο μάτια
φρέσκο γκόμπλιν λυκίσκος
φρέσκο αποκλεισμός
φρέσκο pine μυρωδιά
φρέσκο ξεκίνα
πρωτοετής
freya ομοίωμα
freya ομοίωμα μπλε
freya ομοίωμα πράσινο
freya ομοίωμα κίτρινο
freya κάλεσμα σεντούκι
freya's προστασία
Παρασκευή
friday's μπράτσο από νόμος
τηγανητός
φίλος
φίλος προσθήκη
φίλος από ο/η/το blackmaw
φίλος request στάλθηκε
φίλος2
φιλικό
φιλικό συμμαχία spectators
φιλικό χάρη
φιλικό συντεχνία
φιλικό ορδή spectators
φιλικό npc αμυντικό ξόρκι
φιλικό nukes
φίλοι
τρόμος

τρομάζω
τρομάζω skyscreamer
τρομαγμένο
τρομαγμένο provincial στρατιώτης
τρομαγμένο scream
τρομαγμένο tadpole
τρομαγμένο άνεμοι
τρομαγμένο άνεμοι αύρα
τρομαγμένο άνεμοι offtime αύρα
frightening κραυγή
frightening στριγκλιά
παγωμένο absorbtion
παγωμένο επίθεση
παγωμένο έκρηξη
παγωμένο ρήγμα περιοχή αύρα
παγωμένο frostling
παγωμένο frostling παγωμένο αύρα
παγωμένο frostling infrigidate αύρα
παγωμένο άρπαξε
παγωμένο gust
frill έκρηξη
βάτραχος
βάτραχος δικαιοσύνη
βάτραχος φιλί
βάτραχος αγάπη
βάτραχος λιμνούλα
από
από εμπειρία
από μου angle
από μου προοπτική
από ο/η/το abyss
από ο/η/το murky βάθη
από τι εγώ ξέρω
από2
μπροστά
μπροστά κανόνι
μετωπικός
παγετός
παγετός απορρόφηση
παγετός πανοπλία
παγετός πανοπλία κιτ
παγετός βέλος
παγετός επίθεση
παγετός αύρα
παγετός φάρος
παγετός ακτίνα
παγετός δαγκωνιά
παγετός λεπίδες
παγετός έκρηξη
παγετός άνθος
παγετός άνθος οπτικό
παγετός βόμβα
παγετός βόμβα αναμονή μείωση
παγετός βόμβα στόχευση οπτικό
παγετός ανάσα
παγετός ανάσα αύρα
παγετός ανάσα strafe
παγετός χτύπημα
παγετός προμαχώνας
παγετός κάψε
παγετός ριπή
παγετός ριπή αύρα
παγετός κανόνι
παγετός ρίξε
παγετός channelling
παγετός διχοτόμηση
παγετός διαφθορά
παγετός κόψε
παγετός καταστροφή
παγετός dk
παγετός σχεδίασε
παγετός ενέργεια
παγετός έκρηξη
παγετός πυρετός
παγετός εστίαση
παγετός μορφή
παγετός χειροβομβίδα
παγετός κράτα
παγετός εμποτισμένο
παγετός έγχυση
παγετός δέρμα μανδύας
παγετός μάγος
παγετός μανδύας από ο/η/το αυγή
παγετός ομίχλη
παγετός nova
παγετός nova εφέ
παγετός λάδι
παγετός λιμάνι
παγετός πύλη
παγετός πύλη ακτίνα
παγετός δύναμη
παγετός παρουσία
παγετός φυλακή
παγετός προστασία
παγετός προστασία φίλτρο
παγετός pustules
παγετός κριάρι
παγετός αντανάκλαση
παγετός reflector
παγετός αντίσταση
παγετός δαχτυλίδι
παγετός ρούνος
παγετός ρούνος 1
παγετός ρούνος 2
παγετός ρούνος παγίδα
παγετός θραύσματα
παγετός σοκ
παγετός βολή
παγετός συντριβή
παγετός δόρυ
παγετός ειδίκευση
παγετός ξέρασε
παγετός σφαίρα
παγετός ακίδα
παγετός spiked πανοπλία
παγετός φτύσε
παγετός κατάσταση
παγετός πέτρα αύρα
παγετός χτύπημα
παγετός χτύπημα ανενεργό-χέρι
παγετός κύμα
παγετός τίγρης λεπίδα
παγετός tip
παγετός τάφος
παγετός τάφος κάλεσμα
παγετός τοτέμ
παγετός άγγιγμα
παγετός παγίδα
παγετός παγίδα αύρα
παγετός οπτικό
παγετός οπτικό κατάσταση
παγετός ευπάθεια
παγετός προστασία
παγετός αδυναμία
παγετός δίνη
παγετός wyrm
παγετός wyrm ανάσα
παγετός wyrm κυνηγός οπτικό
παγετός wyrm ιππεύσιμο
παγετός-εμποτισμένο λεπίδα
παγετόςδάγκωμα
frostbite αρχηγός emote
frostbite αρχηγός emote 2
frostbite περιστροφή
frostbite ρούνος
frostbite οθόνη εφέ
frostbite όπλο
παγετόςλεπίδα
παγετόςβέλος
frostbolt έκρηξη
frostbolt από ages
frostbolt ομοβροντία
παγετόςβόμβα
frostborn φύλακας καρδιοχτύπι
frostborn ψευδαίσθηση
frostbrand επίθεση
frostbrand προκ
frostbrand όπλο

frostbrood vanquisher πτήση
παγετόςκάψιμο
frostburn αύρα
παγετόςκάψιμο formula
παγετόςπυρετός
frostfire βέλος
frostfire ανάσα

frostflake παγίδα
frostflame επίθεση
frostflame όπλο
frostforged πρωταθλητής
frostforged υπερασπιστής
frostforged σοφός
παγετόςφρουρός
παγετόςφρουρός drape
frosthide πόδι πανοπλία
frosthound περιοδικό

frostjaw σπασμένο
frostmane επιδρομέας μυστικότητα
frostmane δύναμη
frostmoon παντελόνι

frostmourne εξαφάνιση
frostmourne περικλεισμένος
frostmourne εξοπλισμός
frostmourne δωμάτιο τηλεμεταφορά οπτικό
frostpaw σύμμαχος
frostsaber μπότες
frostsaber γάντια
frostsaber περικνημίδες
frostsaber χιτώνας
frostsavage ζώνη
frostsavage μπότες
frostsavage περικάρπια
frostsavage κουκούλα
frostsavage γάντια
frostsavage περικνημίδες
frostsavage ράσο
frostsavage επωμίδες
frostscale ζώνη
frostscale μπότες
frostscale περικάρπια
frostscale θώρακας
frostscale γάντια
frostscale κράνος
frostscale περικνημίδες
frostscale επωμίδες

froststeel σωλήνας
froststorm βέλος
froststorm ανάσα
froststorm χτύπημα
frostweave τσάντα
frostweave επίδεσμος
frostweave γάντια
frostweave δίχτυ
frostweave παντελόνι
frostweave ράσο
frostweave χιτώνας
frostwhisper's ζωήαίμα
παγετόςλύκος howler
frostwolf διάσημο
παγετόςλύκος muzzle
frostwoven ζώνη
frostwoven μπότες
frostwoven κουκούλα
frostwoven γάντια
frostwoven περικνημίδες
frostwoven ράσο
frostwoven επωμίδες

παγωμένο
παγωμένο ιπτάμενο χαλί
παγωμένο χέρια
παγωμένο κατάσταση
παγωμένο εκκένωση
frothing οργή
παγωμένος
παγωμένο συνέπειες
παγωμένο συνέπειες - προσποίηση θάνατος
παγωμένο συνέπειες 2
παγωμένο βέλος
παγωμένο βέλη
παγωμένο δαγκωνιά
παγωμένο αίμα
παγωμένο χτυπήματα
παγωμένο βέλος
παγωμένο πυρήνας gets χτύπημα
παγωμένο deathbolt
παγωμένο γροθιά
παγωμένο άρπαξε
παγωμένο λαβή
παγωμένο καρδιά από isuldof
παγωμένο ματσόλα
παγωμένο σφαίρα
παγωμένο σφαίρα υγεία περιοδικό
παγωμένο σφαίρα εαυτός snare
παγωμένο θέση
παγωμένο δύναμη
παγωμένο φυλακή
παγωμένο φυλακή θρυμμάτισε
παγωμένο ανθεκτικότητα
παγωμένο ρούνος παγίδα
παγωμένο ρούνος όπλο 2
παγωμένο ρούνος όπλο 3
παγωμένο ρούνος όπλο 4
παγωμένο ρούνος όπλο 5
παγωμένο shadoweave
παγωμένο shadoweave μπότες
παγωμένο shadoweave ράσο
παγωμένο shadoweave επωμίδες
παγωμένο siegebolt
παγωμένο στερεό
παγωμένο σφαίρα
παγωμένο θύελλα
παγωμένο σκέψεις
παγωμένο θρόνος τηλεμεταφορά
παγωμένο χείμαρρος
παγωμένο visage
παγωμένο ξύπνημα
frozengore's απώθηση
frs αποστολή πίστωση
φρούτο
φρούτο μπολ
απογοητευμένος
εκνευριστικός
frustratingly σκληρό
απογοήτευση
τηγανίζω
frying pan χτύπημα
γαμώ
άντε γαμήσου
γαμώ που
γαμώ αυτό
γαμήσου
γαμημένος
fucked πάνω
γαμημένε
γαμημένε σκουπίδια
γαμημένε κόλαση
γαμημένε ηλίθιος
γαμημένε φύγε εμένα μόνος
γαμημένε ηλίθιος
γαμημένε useless
καύσιμο
καύσιμο βαρέλι
καύσιμο τανκ επιθετικότητα
γεμάτος
γεμάτο autofire
γεμάτο μπύρα κάρο
γεμάτο κοιλιά
γεμάτο κάψε
γεμάτο καθαρισμός
γεμάτο ενέργεια
γεμάτο ομάδα τώρα
γεμάτο grown
γεμάτο θεράπευσε
γεμάτο υγεία
γεμάτο μάνα
γεμάτο μάνα αναγέννηση
γεμάτο monte
γεμάτο από κρέας
γεμάτο πλάκα
γεμάτο δύναμη
γεμάτο δύναμη όχι αναγέννηση
γεμάτο στείλε
γεμάτο διακομιστής
γεμάτο ταχύτητα
γεμάτο χρόνος
γεμάτο tryhard
γεμάτο-contact intervene
γεμάτο2
πλήρως ενισχυμένο
πλήρως mutated
πλήρως petrified
πλήρως recovered
πλήρως weaponized mechanical σύντροφος

ψαχουλεύω
fumper παγίδα

διασκεδαστικό
διασκέδαση βόμβα
διασκέδαση τρέξε
διασκέδαση συνεδρία
κηδεία offering
κηδεία rites
fung's χαρταετός
μυκητιακό βδέλυγμα
μυκητιακό craze
μυκητιακό έρπω
μυκητιακό αποσύνθεση
μυκητιακό έκρηξη
μυκητιακό ανάπτυξη
μυκητιακό αναβλάστηση
μυκητιακό σπόρια
μυκητιακό χτύπημα
fungi σπόρια
funky μαϊμού ζύθος
αστείο
αστείο αρκετά
αστείο πράγμα είναι
αστείο εσύ mention
αστείο2
fur lining - ευκινησία
fur lining - διάνοια
fur lining - αντοχή
fur lining - δύναμη
furbolg μορφή
furbolg medicine σακούλα
furies κατάστρωμα
εξοργισμένο
εξοργισμένο θυμός
εξοργισμένο ashhide mushan
εξοργισμένο χτύπημα
εξοργισμένο έφοδος
εξοργισμένο ριπή
εξοργισμένο gizmatic γυαλιά
εξοργισμένο του μονομάχου παγετός wyrm
εξοργισμένο ουρλιαχτό
εξοργισμένο δηλητήριο
εξοργισμένο οργή
εξοργισμένο αποφασιστικότητα
εξοργισμένο βρυχηθμός
εξοργισμένο saronite beatstick
εξοργισμένο πιτσίλισμα
εξοργισμένο πέτρα ανάσα
εξοργισμένο σάρωση

κλίβανος φωτιά
κλίβανος φωτιά ένας
κλίβανος φωτιά b
κλίβανος φωτιά c
κλίβανος φωτιά οπτικό
κλίβανος πέτρα
γούνινος
επιπλέον
μανία
μανία από al'akir
μανία από cho'gall
μανία από forgewright
μανία από frostmourne
μανία από medivh
μανία από ragnaros
μανία από ο/η/το πρόγονοι
μανία από ο/η/το ashbringer
μανία από ο/η/το θηρίο
μανία από ο/η/το μπλε
μανία από ο/η/το bogling
μανία από ο/η/το broketooth
μανία από ο/η/το συντριβή κύματα
μανία από ο/η/το καταστροφέας
μανία από ο/η/το dragonmaw
μανία από ο/η/το dreghood elders
μανία από ο/η/το γήινο
μανία από ο/η/το πεσμένο λάτρης
μανία από ο/η/το firelord
μανία από ο/η/το πέντε flights
μανία από ο/η/το frostwolf
μανία από ο/η/το άμμοι
μανία από ο/η/το καταιγίδα
μανία από ο/η/το sunreaver onslaught
μανία από ο/η/το λυκόφως πτήση
μανία από ο/η/το λευκό τίγρης
μανία από ο/η/το λύκος
μανία προστασία
μανία πολεμιστής
μανίασφυρί
furyhammer's ανοσία
φυτίλι
φυτίλι πανοπλία
φυτίλι πανοπλία διοχέτευση
φυτίλι αστραπή
φυτίλι μέταλλο
φυτίλι skyshards
φυτίλι ήχος
fused πανοπλία
συγχωνευμένος καλωδίωση
συγχώνευση ατμοί
σύντηξη
σύντηξη πυρήνας
σύντηξη πυρήνας trample
σύντηξη γροθιά
σύντηξη κόψιμο
σύντηξη ταχύτητα
μέλλον σε φωτιά

g91 γηκαρχαρίας
ga'trul αντιμετώπισε
ga'trul φάση μετατόπιση
ga'trul τηλεμεταφορά
ga'trul's καταστροφή
ga'trul's βλέμμα
gadget μεταμόρφωση
gadgetstorm γυαλιά
gadgetzan τηλεμεταφορά
gadgetzan μεταφορέας
gadgetzan transporter αποτυχία
gaea's αγκαλιά

gag εντολή
gahz'ranka χτύπημα
gahz'rilla ειδώλιο
gahz'rilla παγετώνας
gahz'rilla χτύπημα
gahz'rilla ακίδα
gahz'rilla ακίδα απώθηση
gahz'rilla ακίδα στόχος picker

κέρδος
κέρδος fertilizer
κέρδος ηλιακό δύναμη
κέρδος ανεμοστρόβιλος όπλο
gaining ταχύτητα
γαλαξίας
galaxy εγκέφαλος
θύελλα
θύελλα δύναμη
θύελλα δύναμη άνεμοι
θύελλα χτύπημα
θύελλα χείμαρρος
θύελλα άνεμος
θύελλα άνεμοι
gall's έκρηξη
γαλιόνι
γκαλερί
καλπασμός
παιχνίδι
παιχνίδι changer
παιχνίδι συνετρίβη
παιχνίδι πάγωμα
παιχνίδι σε συνεδρία
παιχνίδι είναι νεκρό
παιχνίδι είναι πεθαίνει
παιχνίδι είναι growing
παιχνίδι είναι thriving
παιχνίδι γνώση
παιχνίδι νύχτα
παιχνίδι πάνω
παιχνίδι plan
παιχνίδι αίσθηση
παιχνίδι αθλήματα
παιχνίδι χρόνος κάρτα
παιχνίδια
παιχνίδι chair
παιχνίδι keyboard
παιχνίδι ποντίκι
παιχνίδι pc
παιχνίδι ρύθμιση
παιχνίδι till πρωί
gammerita χελώνα κάμερα
gamon αλυσίδα 1
gamon αλυσίδα 2
γαμώτο

gan'jo's ανάσταση
συμμορία

gank ομάδα


κενό
gap πήδα
χαίνων στόμα
gaping πληγή
gar'dul είναι σε εντολή
gara'jal εμφάνιση
gara'jal's ψυχή


σκουπίδια
σκουπίδια για ζωή
κήπος
gargal's πανίσχυρο κραυγή
gargal's ασπίδα τοίχος
gargoyle ambusher χτύπημα
gargoyle έκρηξη
gargoyle μορφή
gargoyle φτύσε αύρα
gargoyle χτύπημα
σκόρδο
garok's μάχη
garr πανοπλία αποδυνάμωση
garrosh πνίγω
garrosh ενέργεια
garrosh πάγος
garrosh κλωτσιά
garrosh άλμα
garrosh μεταμόρφωση
garrosh's αυτόγραφο
garrosh's zeppelin σε φωτιά

garrote - σιωπή
αέριο
αέριο ουροδόχος κύστη
gas βόμβα
gas βόμβα enabler
gas βόμβα καπνός
gas σύννεφο ανίχνευση
αέριο νόβα
αέριο σπόρος
αέριο μεταβλητή
αέριο μάστιγα
αέριο φούσκωμα
αέριο φούσκωμα προστασία
αέριο έκρηξη
κόψιμο
gasping για ανάσα

gastric φούσκωμα
gastric έκρηξη
πύλη
πύλη αποτυχία
πύλη από shazzrah
πύλη από ο/η/το setting ήλιος
πύλη φάση
πύλη σκηνή
πύλη κατάσταση
gatekeeper's σφαίρα
πύλη
πύλη συντονισμός
gateways murket και shaadraz
μάζεψε
μάζεψε ζύθος
μάζεψε coconuts
μάζεψε γερανός αυγό
μάζεψε εκρηκτικά
μάζεψε μάτι
μάζεψε φως ενέργεια
μάζεψε υγρό δείγμα
μάζεψε ξυλεία
μάζεψε muddy νερό
μάζεψε netherwing ουσία
μάζεψε shade
μάζεψε χιόνι
μάζεψε ατμός
μάζεψε ατμός αύρα
μάζεψε δύναμη
μάζεψε suntouched νερό
μάζεψε tern αυγό
μάζεψε στρέβλωση chaser αίμα
μάζεψε νερό
gathered ζύθος
gathered καταιγίδες
συλλέκτης
συλλογή
συλλογή κεχριμπάρι
συλλογή αμφιβολία
συλλογή σίδηρος
συλλογή σίδηρος - δύναμη ρίξε
συλλογή ομίχλη
συλλογή muddy νερό
συλλογή shade
συλλογή ταχύτητα
συλλογή καταιγίδες
συλλογή ο/η/το δάσος καρδιά
gauntlet ρύθμιση
γάντια από αρχαίο ατσάλι
γάντια από μάχη εντολή
γάντια από ο/η/το σίδηρος πύργος
γάντια από ο/η/το θάλασσα
γάντια από unbound αφοσίωση
έδωσε
gavis greyshield πίστωση


gazban νερό μορφή
βλέμμα
βλέμμα από occu'thar
βλέμμα από ο/η/το banshee
βλέμμα από ο/η/το betrayer
βλέμμα από ο/η/το μαύρο πρίγκιπας

gdkp τρέξε
ΑΕΠ
εξοπλισμός
εξοπλισμός έλεγχος
εξοπλισμός icon
εξοπλισμός είναι σπασμένο
εξοπλισμός είναι κόκκινο
εξοπλισμός κλιμάκωση
εξοπλισμός ο/η/το alts
εξοπλισμός2

gehennas' κατάρα

geist συναγερμός
geist αλυσίδα
geist έλεγχος τέλος
geist έλεγχος τέλος script
geist έλεγχος ξεκίνα
geist έκρηξη
geist μεταμόρφωση
geist τοίχος πήδα
geist τοίχος στάσου
geist τοίχος περπάτα
πετράδι
πετράδι έκρηξη
πετράδι αυτό
πετράδι από ο/η/το φίδι
πετράδι perfection
πετράδι studded band
πετράδι-studded δέρμα ζώνη


gemmed και μαγεμένο
gemmed χαλκός γάντια
gen-li's διορατικότητα
γονίδιο συνενώνω
στρατηγός
στρατηγός συζήτηση

generally μιλάει
παράγω
generate οργή
γενικός
γένεση
genesis αναγέννηση bonus
γενετικός αλλαγή
γενετικός τροποποιήσεις
genn greymane ωργκεν μεταμόρφωση

είδος
ευγενικός
ευγενικός αεράκι
gentleman σκότωσε πίστωση
γνήσιος
genuinely διασκέδαση
γνήσια απίστευτος
γεωγραφία
geosynchronous κόσμος spinner
γερμανικός
Γερμανία
παίρνω
πάρε ένας λαβή
πάρε ένας hogtied razormane
πάρε ένας ζωή
πάρε πλάτη
πάρε πλάτη σε ίχνος
πάρε πλάτη πάνω
πάρε μπάλα
πάρε κάτω
πάρε freezya σπόροι
πάρε καλό
πάρε gud
πάρε χτύπημα από ο/η/το ακτίνα
πάρε σε γραμμή
πάρε χαμένο
πάρε κινείται
πάρε ανενεργό ο/η/το έδαφος aoe
πάρε ανενεργό ο/η/το puddle
πάρε σε ο/η/το ίδιο page
φύγε
πάρε έξω από εδώ
πάρε έξω από μου πρόσωπο
πάρε έξω από ο/η/το κακό
πάρε έξω από ο/η/το φωτιά
πάρε έξω από εκεί
πάρε έξω από κενό ζώνη
πάρε πάνω αυτό
πάρε owned
πάρε παίκτης εμφάνιση
πάρε pulled
ετοιμάσου
πάρε καταστράφηκε
πάρε rid από αρκούδα
πάρε βολή
πάρε μερικά ύπνος
πάρε stats
πάρε strangler σπόροι
πάρε ο/η/το γαμώ μακριά από εμένα
πάρε ο/η/το γαμώ έξω
πάρε αυτό
πάρε πάνω
πάρε καλά σύντομα
πάρε με ο/η/το φορές
πάρε wrecked
πάρε σου κεφάλι έξω
παίρνει
παίρνει
παίρνει γύρω με ο/η/το shado-pan
παίρνει καλύτερο
παίρνει boosted
παίρνει camped
παίρνει μεταφέρθηκε
παίρνει καφές
παίρνει ganked
παίρνει rezzed
παίρνει smashed
παίρνει stomped
παίρνει χειρότερο somehow
θερμοπίδακας
gezzarak ενεργοποίηση

gg εύκολο
gg καλά παιχνίδια
ghastly πολεμικό άλογο
ghastly βρυχηθμός
φάντασμα
φάντασμα κοστούμι
φάντασμα αγελάδα κατάσταση
φάντασμα χορός
φάντασμα dinosaur ποδοπάτημα
φάντασμα dye
φάντασμα ελιξίριο
φάντασμα ουσία
φάντασμα σίδηρος bolts
φάντασμα σίδηρος dragonling
φάντασμα σίδηρος κλειδί
φάντασμα σίδηρος ασπίδα ακίδα
φάντασμα σίδηρος ραβδί
φάντασμα εξόρυξη
φάντασμα πειρατής
φάντασμα reaver's θώρακας
φάντασμα reaver's γάντια
φάντασμα τρέχει πλάτη
φάντασμα θραύσμα
φάντασμα σκελετός πειρατής
φάντασμα ποδοπάτημα
φάντασμα κατάσταση
φάντασμα χτύπημα
φάντασμα οπτικό
φάντασμα οπτικό κόκκινο
φάντασμα περπάτα
φάντασμα λύκος
φάντασμα λύκος ταχύτητα
φάντασμα-σφυρήλατο ζώνη
φάντασμα-σφυρήλατο λεπίδα
φάντασμα-σφυρήλατο μπότες
φάντασμα-σφυρήλατο περικάρπια
φάντασμα-σφυρήλατο θώρακας
φάντασμα-σφυρήλατο γάντια
φάντασμα-σφυρήλατο κράνος
φάντασμα-σφυρήλατο legplates
φάντασμα-σφυρήλατο επωμίδες
ghostbusters ακτίνα
αγνοήθηκε
φάντασμαμορφή
αγνόηση
φαντασματικό
φαντασματικό αντεπίδραση
φαντασματικό νύχι
φαντασματικό καλλωπιστικό
φαντασματικό facade
φαντασματικό ρούνος
φαντασματικό σκελετός κλειδί
φαντασματικό κρανίο
φαντασματικό spellthread
φαντασματικό χτύπημα
φαντασματικό χτύπημα δοκιμή
φαντασματικό άγγιγμα
φαντασματικό κενό
ghostweave ζώνη
ghostweave γάντια
ghostweave παντελόνι
ghostweave γιλέκο
γκουλ αύρα
γκουλ σύνθλιψη
γκουλ έκρηξη
γκουλ μορφή
γκουλ φρενίτιδα
γκουλ γρύλισμα
γκουλ πήδα
γκουλ πανούκλα
γκουλ σήψη
γκουλ κόψιμο
γκουλ κλήσεις
γκουλ πρόκληση
ghoul's άγγιγμα


γίγαντας
γίγαντας κόκαλο αράχνη
γίγαντας μύδι scorcho
γίγαντας darkwater μύδι
γίγαντας forcecast
γίγαντας ανάπτυξη
γίγαντας hui
γίγαντας insect σμήνος
γίγαντας sewer αρουραίος
γίγαντας άγαλμα suicide
γίγαντας πάτημα
γίγαντας κύμα
giant's κατάρα
giantmaim περικάρπια
giantmaim περικνημίδες
giantmaim σετ bonus

giantstalker ένας



gidwin's όπλο λάδι
giest πέταμα
δώρο
δώρο από κεχριμπάρι
δώρο από arthas
δώρο από chi-ji
δώρο από ζωή
δώρο από δύναμη
δώρο από ragnaros
δώρο από sargeras
δώρο από πέτρα
δώρο από tharon'ja
δώρο από ο/η/το μπλε dragonflight
δώρο από ο/η/το μπρούντζος dragonflight
δώρο από ο/η/το deeps
δώρο από ο/η/το doomsayer
δώρο από ο/η/το γη
δώρο από ο/η/το γίγαντες
δώρο από ο/η/το πράσινο dragonflight
δώρο από ο/η/το harvester
δώρο από ο/η/το καρδιά
δώρο από ο/η/το herald
δώρο από ο/η/το lich βασιλιάς
δώρο από ο/η/το naaru
δώρο από ο/η/το βόδι
δώρο από ο/η/το κόκκινο dragonflight
δώρο από ο/η/το φίδι
δώρο από ο/η/το titans
δώρο από ο/η/το xavian
δώρο από λυκόφως
δώρο γύρισε-σε
γκιγκαμπίτ
γιγαντιαίο χτύπημα
γιγαντιαίο συμπόσιο
γιγαντιαίο κράνος λάμψη
γιγαντιαίο πιτσίλισμα
gilnean κοράκι
gilnean ωργκεν μεταμόρφωση - θηλυκό
gilnean ωργκεν μεταμόρφωση - αρσενικό
gilneas - carriage ιππασία
gilneas - horrid βδέλυγμα έκρηξη
gilneas - tal'doren - κάλεσμα godfrey
gilneas - tal'doren - κάλεσμα greymane
gilneas - tal'doren - κάλεσμα lorna
gilneas κάμερα 01
gilneas κάμερα 02
gilneas πρωταθλητής
gilneas εύφημος μνεία writ
gilneas κάλεσμα αφέντης αύρα
gingerbread μπισκότο
ginseng τσάι
καμηλοπάρδαλη
giraffe μορφή
καμηλοπάρδαλη κυνηγώ
girded έντερο
ζώνη από διορατικότητα
ζώνη από ruination
ζώνη από ο/η/το αυγή
κορίτσι
κορίτσι2
κοπέλα
κορίτσια
giselda μεταμόρφωση dnd

δίνω
δώσε ένας σκατά
δώσε αρχαίο πανταρεν ψάρεμα κοντάρι
δώσε αρχαίο πανταρεν woodcutter
δώσε και πάρε
δώσε πανοπλία
δώσε confiscated όπλα
δώσε σκύλος φαγητό κουβάς
δώσε έκτακτη ανάγκη κιτ
δώσε αγαπημένο δώρο
δώσε φαγητό
δώσε friendship bracelet
δώσε δώρο
δώσε αυτό
δώσε αυτό ένας πήγαινε
δώσε αυτό ένας βολή
δώσε αυτό ένας δοκίμασε
δώσε αυτό τα πάντα
δώσε αυτό σου όλα
δώσε αυτό σου καλύτερο βολή
δώσε jade εμποτισμένο λεπίδα
δώσε kafa πάτα
δώσε malkorok ενέργεια
δώσε manipulator's φυλαχτό
δώσε εμένα
δώσε εμένα ένας λεπτό
δώσε εμένα ένας δευτ
δώσε εμένα ένας δευτερόλεπτο
δώσε εμένα ένα περισσότερο
δώσε εμένα ο/η/το αποδυνάμωση
δώσε μηχανικός ικανότητες
δώσε nazgrim's grog
δώσε ειρήνη
δώσε παίκτης singed cipher
δώσε παίκτης νερό κουβάς
δώσε ρούνος από επιστροφή
δώσε southfury moonstone
δώσε καλοκαίρι scorchling θυμίαμα
δώσε νερό κουβάς
δώσε2
δοσμένο
δοσμένο δεξιά κλικ instruction
δοσμένο που
δίνει
δίνει
δίνει ένας χέρι
gizelton καραβάνι
gizlock's ομοίωμα
gizlock's ομοίωμα γοητεία
gizlock's ομοίωμα γοητεία εφέ
gizlock's ομοίωμα εφέ
gizlock's ομοίωμα πρόκληση
gizlock's ομοίωμα πρόκληση εφέ
καλή δουλειά
gjalerbron φυλακισμένος ψυχή relay


παγετώδες τσάντα
παγετώδες έκρηξη
παγετώδες μανδύας
παγετώδες πάγωμα
παγετώδες πάγωμα τοτέμ
παγετώδες γάντια
παγετώδες βρυχηθμός
παγετώδες ράσο
παγετώδες slippers
παγετώδες ακίδα
παγετώδες χτύπημα
παγετώδες γιλέκο
παγετώδες waistband
παγετώδες wrists

παγετώνας
χαρούμενο
χαρούμενο σε είμαι πλάτη
χαρούμενο σε βοήθεια
χαρούμενο είσαι εδώ
glade pincher φτερό
glade τραγουδιστής μετάλλιο
glade ταχύτητα

glaive μπαράζ
glaive πρόσκρουση
glaive επιστρέφει
glaive χτύπημα
glaive ρίξε
glaive πέταμα
glancing χτυπήματα
λάμψη
λάμψη από ο/η/το tribunal
γυαλί
γυαλί ψάρεμα bobber
γυαλί κρύψε
λαμπερός
glider's ταχύτητα
glimpse από τρέλα
αστραφτερό σφάλμα λάμψη
αστραφτερό demonseye
αστραφτερό dreadstone
αστραφτερό αυτοκρατορικό amethyst
αστραφτερό nightseye
αστραφτερό nightstone
αστραφτερό roguestone
αστραφτερό σκιά κρύσταλλο
αστραφτερό σκιά draenite
αστραφτερό σκιά spinel
αστραφτερό shadowsong amethyst
αστραφτερό ατσάλι στιλέτο
αστραφτερό θησαυρός
αστραφτερό λυκόφως οπάλιο
glittering δηλητήριο
αστραφτερός σπίθες
glob από μηχανή υγρό
glob από sticky goo
παγκόσμιος
global αναμονή
global αυτόν
global thermal sapper έφοδος
global thermonuclear πόλεμος
παγκόσμιος θέρμανση
σκοτεινιά συγκρότημα
gloom δίνη
glopgut διάσωση φάση
ένδοξος
δόξα
δόξα από ο/η/το πρόγονοι
δόξα από ο/η/το jouster
δόξα από ο/η/το zandalari
δόξα βολή
glove ενισχύσεις
γάντια
γάντια από δημιουργία
γάντια από γήινο αρμονία
γάντια από immortal σούρουπο
γάντια από διαλογισμός
γάντια από ξόρκι κυριαρχία
γάντια από ο/η/το αυγή
γάντια από ο/η/το greatfather
γάντια από ο/η/το ζωντανό άγγιγμα
γάντια από unforgiving φλόγα
γάντια πάνω
λάμψη σκουλήκι
λαμπερό
λαμπερό κεχριμπάρι εφέ
λαμπερό αίμα
λαμπερό αίμα από shu'ma
λαμπερό αυγό
λαμπερό πετράδι
λαμπερό ivory ειδώλιο
λαμπερό jade lungfish εμφάνιση
λαμπερό thorium band
glutinous δηλητήριο
σύμβολο
σύμβολο ικανότητα
σύμβολο από
σύμβολο από μεταθανάτια ζωή
σύμβολο από aimed βολή
σύμβολο από amberskin προστασία
σύμβολο από ενέδρα
σύμβολο από angels
σύμβολο από animal δεσμός
σύμβολο από anti-μαγεία κέλυφος
σύμβολο από υδρόβιο μορφή
σύμβολο από απόκρυφο έκρηξη
σύμβολο από απόκρυφο γλώσσα
σύμβολο από απόκρυφο δύναμη
σύμβολο από armors
σύμβολο από στρατός από ο/η/το νεκρό
σύμβολο από όψη από ο/η/το θηρίο
σύμβολο από όψη από ο/η/το τσιτάχ
σύμβολο από όψη από ο/η/το αγέλη
σύμβολο από όψεις
σύμβολο από astral εμμονή
σύμβολο από astral ανάκληση
σύμβολο από εκδίκηση οργή
σύμβολο από barkskin
σύμβολο από φάρος από φως
σύμβολο από δέσμευση θεράπευσε
σύμβολο από μαύρο πάγος
σύμβολο από συσκότιση κλωτσιά
σύμβολο από λεπίδα ριπή
σύμβολο από αιχμηρό κρίση
σύμβολο από ευλογημένο ζωή
σύμβολο από τυφλό
σύμβολο από εκτυφλωτικό φως
σύμβολο από αναλαμπή
σύμβολο από blitz
σύμβολο από bloodcurdling κραυγή
σύμβολο από δίψα για αίμα
σύμβολο από ματωμένο θεραπεία
σύμβολο από blooming
σύμβολο από blurred ταχύτητα
σύμβολο από δανεικό χρόνος
σύμβολο από ανάσα από φωτιά
σύμβολο από bull ορμή
σύμβολο από βάρος από guilt
σύμβολο από φλεγόμενο θυμός
σύμβολο από καμουφλάζ
σύμβολο από πυκνωτής τοτέμ
σύμβολο από ψοφίμι σμήνος
σύμβολο από γάτα μορφή
σύμβολο από αλυσίδα αστραπή
σύμβολο από αλυσίδωση
σύμβολο από αλυσίδες από πάγος
σύμβολο από chameleon
σύμβολο από γοητεία woodland πλάσμα
σύμβολο από φθηνό βολή
σύμβολο από chimera βολή
σύμβολο από κύκλος από θεραπεία
σύμβολο από σύγκρουση
σύμβολο από εξαγνισμός νερά
σύμβολο από μανδύας από σκιές
σύμβολο από κολοσσός συντριβή
σύμβολο από καύση
σύμβολο από condensation
σύμβολο από κώνος από κρύο
σύμβολο από confession
σύμβολο από conflagrate
σύμβολο από επίκληση familiar
σύμβολο από consecration
σύμβολο από contemplation
σύμβολο από πτώμα έκρηξη
σύμβολο από counterspell
σύμβολο από τρίξιμο jade αστραπή
σύμβολο από τρίξιμο τίγρης αστραπή
σύμβολο από βυσσινί εξορία
σύμβολο από εξουθενωτικό δηλητήριο
σύμβολο από crittermorph
σύμβολο από κόρακας συμπόσιο
σύμβολο από κατάρα από εξάντληση
σύμβολο από κατάρα από ο/η/το στοιχεία
σύμβολο από κυκλώνας
σύμβολο από χορός ρούνος όπλο
σύμβολο από σκοτεινό archangel
σύμβολο από σκοτεινό simulacrum
σύμβολο από σκοτεινό ψυχή
σύμβολο από σκοτεινό succor
σύμβολο από όρμηση
σύμβολο από dazing ασπίδα
σύμβολο από θανατηφόρο ορμή
σύμβολο από θάνατος και αποσύνθεση
σύμβολο από θάνατος σπείρα
σύμβολο από θάνατος από πάνω
σύμβολο από θάνατος πύλη
σύμβολο από θάνατος λαβή
σύμβολο από death's αγκαλιά
σύμβολο από debilitation
σύμβολο από δόλωμα
σύμβολο από βαθύ πάγωμα
σύμβολο από βαθύ wells
σύμβολο από deflection
σύμβολο από κατακλυσμός
σύμβολο από δαίμονας hunting
σύμβολο από δαίμονας εκπαίδευση
σύμβολο από δαιμονικό κύκλος
σύμβολο από δαιμονικό εκπαίδευση
σύμβολο από denounce
σύμβολο από ανίχνευση
σύμβολο από deterrence
σύμβολο από detox
σύμβολο από αφοσίωση αύρα
σύμβολο από πέθανε από ο/η/το σπαθί
σύμβολο από κατεύθυνση
σύμβολο από discreet μαγεία
σύμβολο από disengage
σύμβολο από μεταμφίεση
σύμβολο από διάλυση μαγεία
σύμβολο από διασπορά
σύμβολο από απόσπαση
σύμβολο από αποσπαστικό βολή
σύμβολο από θεϊκό plea
σύμβολο από θεϊκό προστασία
σύμβολο από θεϊκό ασπίδα
σύμβολο από θεϊκό καταιγίδα
σύμβολο από divinity
σύμβολο από διπλό jeopardy
σύμβολο από αποστράγγιση ζωή
σύμβολο από efflorescence
σύμβολο από στοιχειακό familiars
σύμβολο από χόβολη χτύπα
σύμβολο από ατελείωτο οργή
σύμβολο από ανθεκτικό deceit
σύμβολο από ανθεκτικό θεραπεία σφαίρα
σύμβολο από ανθεκτικό μόλυνση
σύμβολο από εξοργισμένο ταχύτητα
σύμβολο από μπλέκει ρίζες
σύμβολο από αιώνιο γη
σύμβολο από αιώνιο αποφασιστικότητα
σύμβολο από evaporation
σύμβολο από υπεκφυγή
σύμβολο από everlasting ταλαιπωρία
σύμβολο από evocation
σύμβολο από αποβολή βλάβη
σύμβολο από εκρηκτικό παγίδα
σύμβολο από έκθεση πανοπλία
σύμβολο από μάτι από kilrogg
σύμβολο από εξασθένηση
σύμβολο από νεράιδα σιωπή
σύμβολο από νεράιδα φωτιά
σύμβολο από πτώση μετεωρίτης
σύμβολο από μακριά όραση
σύμβολο από φόβος
σύμβολο από φόβος προστασία
σύμβολο από feint
σύμβολο από felguard
σύμβολο από άγριο πνεύμα
σύμβολο από άγριο δαγκωνιά
σύμβολο από κακοφορμισμένο αίμα
σύμβολο από φέρε
σύμβολο από μάχη pose
σύμβολο από final οργή
σύμβολο από φωτιά στοιχειακό τοτέμ
σύμβολο από φωτιά από ο/η/το ουρανοί
σύμβολο από φωτιά nova
σύμβολο από πυροτεχνήματα
σύμβολο από γροθιές από μανία
σύμβολο από φλόγα σοκ
σύμβολο από φλεγόμενο φίδι
σύμβολο από φλεγόμενο serpents
σύμβολο από λάμψη από φως
σύμβολο από ιπτάμενο φίδι κλωτσιά
σύμβολο από εστίαση
σύμβολο από εστιασμένο φωτιά
σύμβολο από εστιασμένο επιδιόρθωση
σύμβολο από εστιασμένο ασπίδα
σύμβολο από εστιασμένο οργή
σύμβολο από fortifying ζύθος
σύμβολο από fortuitous σφαίρες
σύμβολο από βρόμικο menagerie
σύμβολο από πάγωμα παγίδα
σύμβολο από μανιασμένο αναγέννηση
σύμβολο από παγετός nova
σύμβολο από παγετός σοκ
σύμβολο από frostfire βέλος
σύμβολο από εξοργισμένο sundering
σύμβολο από gag εντολή
σύμβολο από garrote
σύμβολο από πύλη συντονισμός
σύμβολο από φάντασμα λύκος
σύμβολο από gouge
σύμβολο από χάρη
σύμβολο από grounding τοτέμ
σύμβολο από φρουρός
σύμβολο από guided αστέρια
σύμβολο από gushing πληγή
σύμβολο από σφυρί από ο/η/το righteous
σύμβολο από hamstring
σύμβολο από χέρι από gul'dan
σύμβολο από χέρι από θυσία
σύμβολο από σκληρό λέξεις
σύμβολο από havoc
σύμβολο από headhunting
σύμβολο από θεραπεία καταιγίδα
σύμβολο από θεραπεία ρεύμα τοτέμ
σύμβολο από θεραπεία άγγιγμα
σύμβολο από θεραπεία κύμα
σύμβολο από υγεία χωνί
σύμβολο από healthstone
σύμβολο από βαρύ repercussions
σύμβολο από hemorraghing φλέβες
σύμβολο από hemorrhage
σύμβολο από hemorrhaging φλέβες
σύμβολο από hex
σύμβολο από hindering χτυπήματα
σύμβολο από hoarse φωνή
σύμβολο από κράτα ο/η/το γραμμή
σύμβολο από ιερό φωτιά
σύμβολο από ιερό nova
σύμβολο από ιερό ανάσταση
σύμβολο από ιερό σοκ
σύμβολο από ιερό οργή
σύμβολο από τιμή
σύμβολο από κέρατο από χειμώνας
σύμβολο από hurricane
σύμβολο από πάγος μπλοκ
σύμβολο από πάγος παγίδα
σύμβολο από icebound σθένος
σύμβολο από παγωμένο άγγιγμα
σύμβολο από παγωμένο φλέβες
σύμβολο από illumination
σύμβολο από ψευδαίσθηση
σύμβολο από immediate αλήθεια
σύμβολο από imp σμήνος
σύμβολο από impaling ρίχνει
σύμβολο από improved περισπασμός
σύμβολο από incite
σύμβολο από inferno έκρηξη
σύμβολο από εσωτερικό φωτιά
σύμβολο από εσωτερικό sanctum
σύμβολο από innervate
σύμβολο από inquisition
σύμβολο από inspired hymns
σύμβολο από intimidating κραυγή
σύμβολο από αορατότητα
σύμβολο από jab
σύμβολο από κλωτσιά
σύμβολο από σκότωμα όργιο
σύμβολο από lava μαστίγιο
σύμβολο από άλμα από πίστη
σύμβολο από leer από ο/η/το βόδι
σύμβολο από κατώτερο proportion
σύμβολο από levitate
σύμβολο από liberation
σύμβολο από ζωή κουκούλι
σύμβολο από ζωή χτύπα
σύμβολο από φως από αυγή
σύμβολο από αστραπή ασπίδα
σύμβολο από lightspring
σύμβολο από lightwell
σύμβολο από lingering πρόγονοι
σύμβολο από μακρύ έφοδος
σύμβολο από loose μάνα
σύμβολο από δυνατό κέρατο
σύμβολο από μάνα πετράδι
σύμβολο από μάνα τσάι
σύμβολο από marking
σύμβολο από μάζα διάλυση
σύμβολο από μάζα εξορκισμός
σύμβολο από του αφέντη κλήση
σύμβολο από ρόπαλο
σύμβολο από mend κατοικίδιο
σύμβολο από επιδιόρθωση
σύμβολο από ίσως από ursoc
σύμβολο από πανίσχυρο νίκη
σύμβολο από μυαλό έκρηξη
σύμβολο από μυαλό γδάρσιμο
σύμβολο από μυαλό πάγωμα
σύμβολο από μυαλό ακίδα
σύμβολο από καθρέφτης εικόνα
σύμβολο από mirrored λεπίδες
σύμβολο από misdirection
σύμβολο από ορμή
σύμβολο από moonfire
σύμβολο από θνητό χτύπημα
σύμβολο από mystic κραυγή
σύμβολο από natural δύναμη
σύμβολο από nature's άρπαξε
σύμβολο από εφιάλτες
σύμβολο από nimble ζύθος
σύμβολο από όχι διαφυγή
σύμβολο από omens
σύμβολο από ένα με φύση
σύμβολο από outbreak
σύμβολο από παράλυση
σύμβολο από μονοπάτι από παγετός
σύμβολο από pathfinding
σύμβολο από penance
σύμβολο από pestilence
σύμβολο από διάλεξε κλειδαριά
σύμβολο από διάλεξε τσέπη
σύμβολο από στύλος από παγετός
σύμβολο από στύλος από φως
σύμβολο από poisons
σύμβολο από polymorph
σύμβολο από επίθεση
σύμβολο από προσευχή από επιδιόρθωση
σύμβολο από προστάτης από ο/η/το innocent
σύμβολο από prowl
σύμβολο από psychic horror
σύμβολο από psychic scream
σύμβολο από εκκαθάριση
σύμβολο από purging
σύμβολο από purify
σύμβολο από μαινόμενο άνεμος
σύμβολο από βροχή από frogs
σύμβολο από ταχύ μετατόπιση
σύμβολο από ταχύ rolling
σύμβολο από ταχύ teleportation
σύμβολο από αναγέννηση
σύμβολο από rebuke
σύμβολο από recklessness
σύμβολο από ανάκαμψη
σύμβολο από recuperate
σύμβολο από redirect
σύμβολο από reflective ασπίδα
σύμβολο από regenerative μαγεία
σύμβολο από αναβλάστηση
σύμβολο από αναζωογόνηση
σύμβολο από αφαίρεση κατάρα
σύμβολο από renew
σύμβολο από renewing ομίχλη
σύμβολο από renewing ομίχλες
σύμβολο από resilient λαβή
σύμβολο από αντηχεί δύναμη
σύμβολο από υποχώρηση
σύμβολο από αναζωογονώ κατοικίδιο
σύμβολο από righteous υποχώρηση
σύμβολο από σκίσε
σύμβολο από riptide
σύμβολο από rising τίγρης κλωτσιά
σύμβολο από rude interruption
σύμβολο από ρουνικό undeath
σύμβολο από ασφαλές πτώση
σύμβολο από εξασθένηση
σύμβολο από savagery
σύμβολο από scatter βολή
σύμβολο από μάστιγα imprisonment
σύμβολο από μάστιγα χτύπημα
σύμβολο από σφραγίδα από αίμα
σύμβολο από shackle απέθαντο
σύμβολο από σκιά
σύμβολο από σκιά βέλος
σύμβολο από σκιά ravens
σύμβολο από σκιά περπάτα
σύμβολο από shadowburn
σύμβολο από shadowflame
σύμβολο από σκιερό φίλοι
σύμβολο από shamanistic οργή
σύμβολο από αιχμηρό μαχαίρια
σύμβολο από sharpened μαχαίρια
σύμβολο από ασπίδα χτύπημα
σύμβολο από ασπίδα τοίχος
σύμβολο από shifted appearances
σύμβολο από shifting presences
σύμβολο από shiv
σύμβολο από shred
σύμβολο από σιφόνι ζωή
σύμβολο από κρανίο χτύπημα
σύμβολο από αργό
σύμβολο από smite
σύμβολο από καπνός βόμβα
σύμβολο από φίδι παγίδα
σύμβολο από solace
σύμβολο από ψυχή κατανάλωση
σύμβολο από ψυχή ανταλλαγή
σύμβολο από soulstone
σύμβολο από soulwell
σύμβολο από sparring
σύμβολο από ξόρκι αντανάκλαση
σύμβολο από spellsteal
σύμβολο από spinning γερανός κλωτσιά
σύμβολο από spinning φωτιά άνθος
σύμβολο από πνεύμα από redemption
σύμβολο από πνεύμα raptors
σύμβολο από πνεύμα ζαριά
σύμβολο από πνεύμα περπάτα
σύμβολο από πνεύμα λύκος
σύμβολο από spiritwalker's χάρη
σύμβολο από splitting πάγος
σύμβολο από σπριντ
σύμβολο από ποδοπάτημα
σύμβολο από stampeding βρυχηθμός
σύμβολο από starfall
σύμβολο από starfire
σύμβολο από αστέρια
σύμβολο από starsurge
σύμβολο από σταθερό βολή
σύμβολο από μυστικότητα
σύμβολο από stoneskin
σύμβολο από strangulate
σύμβολο από subjugate δαίμονας
σύμβολο από subtlety
σύμβολο από supernova
σύμβολο από surging ομίχλη
σύμβολο από επιβίωση ένστικτα
σύμβολο από sweeping χτυπήματα
σύμβολο από swift θάνατος
σύμβολο από tame θηρίο
σύμβολο από targeted αποβολή
σύμβολο από telluric currents
σύμβολο από templar's verdict
σύμβολο από ο/η/το alabaster ασπίδα
σύμβολο από ο/η/το μάχη θεραπευτής
σύμβολο από ο/η/το αρκούδα μικρό
σύμβολο από ο/η/το φλεγόμενο ίχνος
σύμβολο από ο/η/το chameleon
σύμβολο από ο/η/το τσιτάχ
σύμβολο από ο/η/το compy
σύμβολο από ο/η/το executor
σύμβολο από ο/η/το exorcist
σύμβολο από ο/η/το πτώση εκδικητής
σύμβολο από ο/η/το geist
σύμβολο από ο/η/το σκληρό λέξη
σύμβολο από ο/η/το headhunter
σύμβολο από ο/η/το ουρανοί
σύμβολο από ο/η/το lakestrider
σύμβολο από ο/η/το lean αγέλη
σύμβολο από ο/η/το μακρύ χειμώνας
σύμβολο από ο/η/το δυνατό κέρατο
σύμβολο από ο/η/το luminous πολεμικό άλογο
σύμβολο από ο/η/το αφέντης shapeshifter
σύμβολο από ο/η/το μαϊμού
σύμβολο από ο/η/το mounted βασιλιάς
σύμβολο από ο/η/το orca
σύμβολο από ο/η/το penguin
σύμβολο από ο/η/το porcupine
σύμβολο από ο/η/το predator
σύμβολο από ο/η/το μαινόμενο ανεμοστρόβιλος
σύμβολο από ο/η/το sha
σύμβολο από ο/η/το σκελετός
σύμβολο από ο/η/το spectral λύκος
σύμβολο από ο/η/το sprouting mushroom
σύμβολο από ο/η/το ελάφι
σύμβολο από ο/η/το subtle υπερασπιστής
σύμβολο από ο/η/το treant
σύμβολο από ο/η/το unbound στοιχειακό
σύμβολο από ο/η/το val'kyr
σύμβολο από ο/η/το watchful μάτι
σύμβολο από ο/η/το weaponmaster
σύμβολο από thorns
σύμβολο από κεραυνός
σύμβολο από κεραυνός χτύπημα
σύμβολο από thunderstorm
σύμβολο από totemic encirclement
σύμβολο από totemic ανάκληση
σύμβολο από totemic vigor
σύμβολο από άγγιγμα από θάνατος
σύμβολο από άγγιγμα από karma
σύμβολο από ίχνος humanoids
σύμβολο από tranquil λαβή
σύμβολο από tranquilizing βολή
σύμβολο από transcendence
σύμβολο από κόλπα από ο/η/το εμπόριο
σύμβολο από γύρισε κακό
σύμβολο από ατελείωτο ανάσα
σύμβολο από ατελείωτο οργή
σύμβολο από ατελείωτο αποφασιστικότητα
σύμβολο από ανίερο εντολή
σύμβολο από ανίερο φρενίτιδα
σύμβολο από ασταθές ταλαιπωρία
σύμβολο από ασταθές γη
σύμβολο από uplift
σύμβολο από βαμπιρικό αίμα
σύμβολο από βαμπιρικό αγκαλιά
σύμβολο από εξαφάνιση
σύμβολο από vendetta
σύμβολο από verdant σφαίρες
σύμβολο από victorious ρίξε
σύμβολο από νίκη ορμή
σύμβολο από νερό στοιχειακό
σύμβολο από νερό ζαριά
σύμβολο από νερό ασπίδα
σύμβολο από εξασθενημένος ψυχή
σύμβολο από ανεμοστρόβιλος
σύμβολο από άγριο αντοχή
σύμβολο από άγριο ανάπτυξη
σύμβολο από άνεμος shear
σύμβολο από winged εκδίκηση
σύμβολο από λέξη από δόξα
σύμβολο από οργή
σύμβολο από zen πτήση
σύμβολο από zen διαλογισμός
σύμβολο από zen posture

gm δράμα
gnarl's κλαδί
gnarl's bough ομοίωμα
gnarlpine εκδίκηση

gnashing δόντια
ροκανίζω
gnaw κόκαλο
gnawed επί
gnaws δόλωμα
gnaws ακύρωση περιοδικό
gnaws μάσημα
gnaws μάσημα περιοδικό
gnaws θάνατος sentence
gnaws δόντι
gnaws μορφάζω
gnaws' ματωμένο στόμα
γνωμ
νάνος κάμερα σύνδεση
νάνος αυτοκίνητο κάμερα
νάνος έκρηξη αντίστροφη μέτρηση
νάνος θηλυκό
νάνος θηλυκό μάσκα
νάνος ingenuity
νάνος αρσενικό
νάνος αρσενικό μάσκα
νάνος υπερφόρτωση
νάνος δρομέας cheer
νάνος slain
νάνος παγίδα



gnomeregan aspirant's σημαιάκι
gnomeregan λάβαρο
gnomeregan πρωταθλητής
gnomeregan του πρωταθλητή σημαιάκι
gnomeregan εύφημος μνεία σήμα

gnomeregan πάνω απόμανδύας
gnomeregan σημαιάκι
gnomeregan περηφάνια
gnomeregan valiant's σημαιάκι
νανικό συναγερμός-o-μποτ
νανικό στρατός μαχαίρι
νανικό μάχη κοτόπουλο
νανικό μάχη γυαλιά
νανικό απόκρυψη συσκευή
νανικό θάνατος ακτίνα
νανικό μηχανικός
νανικό μηχανική
νανικό φλόγα πυργίσκος
νανικό γυαλιά
νανικό gravity καλά
νανικό ham radio
νανικό βλάβη πρόληψη ζώνη
νανικό αστραπή γεννήτρια
νανικό mechanoblaster
νανικό μυαλό έλεγχος όριο
νανικό δίχτυ-o-matic projector
νανικό pleasure συσκευή
νανικό poultryizer
νανικό δύναμη γυαλιά
νανικό πύραυλος μπότες
νανικό συρρίκνωση ακτίνα
νανικό σκέψη όριο
νανικό tonk χειριστήριο
νανικό transporter
νανικό universal remote
νανικό vld αλεξίπτωτο
νανικό ευχή fulfillment συσκευή
νανικό x-ακτίνα scope
νανικό x-ακτίνα specs
πηγαίνω
πήγαινε μπροστά
πήγαινε όλα σε
πήγαινε μακριά
πήγαινε πλάτη σε retail
πήγαινε bananas
πήγαινε μεγάλο ή πήγαινε σπίτι
πήγαινε κραυγή
πήγαινε κραυγή σε ένας corner
πήγαινε ανατολή
πήγαινε φιγούρα
πήγαινε για αυτό
πήγαινε για ο/η/το λαιμός
πήγαινε γαμώ εσύ ο ίδιος
πήγαινε πήγαινε πήγαινε
πήγαινε σπίτι
πήγαινε σπίτι είσαι μεθυσμένο
πήγαινε μέση
πήγαινε βορράς
πήγαινε τώρα
πήγαινε έξω
πήγαινε σκιά
πήγαινε πλευρά
πήγαινε νότος
πήγαινε εκεί
πήγαινε στην κόλαση
πήγαινε σε σου σημείο
πήγαινε δύση
πήγαινε2
στόχος
κατσίκα
κατσίκα ίχνη

gob ομάδα φωτοβολίδα
gob ομάδα αφέντης καρδιοχτύπι
gob ομάδα αφέντης κάλεσμα
gob ομάδα νεοσύλλεκτος
gob ομάδα ξόρκι παράκαμψη
γκόμπλιν
γκόμπλιν όλα-σε-1-der ζώνη shocker
γκόμπλιν μπαλόνι ιππασία
γκόμπλιν barbecue
γκόμπλιν barbecue συμπόσιο
γκόμπλιν μπαράζ
γκόμπλιν ακτίνα welder
γκόμπλιν βόμβα
γκόμπλιν βόμβα dispenser
γκόμπλιν κλήση κάτω
γκόμπλιν κάμερα σύνδεση
γκόμπλιν αυτοκίνητο κάμερα
γκόμπλιν μεταφορά ένας ορδή κιβώτιο
γκόμπλιν μεταφορά ένας μέταλλο κιβώτιο
γκόμπλιν μεταφορά ξυλεία
γκόμπλιν chisel
γκόμπλιν cocktail
γκόμπλιν κατασκευή κράνος
γκόμπλιν συσκευή
γκόμπλιν deviled clams
γκόμπλιν δράκος όπλο
γκόμπλιν ρίξε pod
γκόμπλιν ρίξε pod landed
γκόμπλιν μηχανικός
γκόμπλιν μηχανική
γκόμπλιν θηλυκό μάσκα
γκόμπλιν ψάρεμα βόμβα
γκόμπλιν ψάρεμα βόμβα πρόσκρουση
γκόμπλιν glider
γκόμπλιν gumbo
γκόμπλιν gumbo kettle
γκόμπλιν hanging από κάτι
γκόμπλιν holding ένας rivet όπλο
γκόμπλιν ψευδαίσθηση
γκόμπλιν jumper cables
γκόμπλιν jumper cables xl
γκόμπλιν γη ορυχείο
γκόμπλιν γη mines
γκόμπλιν αρσενικό μάσκα
γκόμπλιν mercenary μεταμφίεση
γκόμπλιν mini hotrod
γκόμπλιν εξόρυξη κράνος
γκόμπλιν όλμος
γκόμπλιν nurse θεράπευσε
γκόμπλιν nurse θεραπεία αύρα
γκόμπλιν nurse θεραπεία ξόρκι
θεός
θεός βαθμίδα
θεά
θεϊκός
πάει

πηγαίνει
πηγαίνει απόν
πηγαίνει backwards
πηγαίνει κάτω σε history
πηγαίνει για ο/η/το επίτευγμα
πηγαίνει πράσινο
πηγαίνει ζήσε
πηγαίνει offline
πηγαίνει σε ένας tangent
πηγαίνει σε tilt
πηγαίνει overboard
πηγαίνει σε ένας ομάδα
πηγαίνει σε κρεβάτι
πηγαίνει σε ύπνος
πηγαίνει σε δουλειά
πηγαίνει viral
χρυσός
χρυσός χρώμα
χρυσός φάρμα
χρυσός μετάλλιο
χρυσός2
χρυσό
χρυσό ευκαιρία
γκολφ

φευγάτος
καλό
καλό απόγευμα
καλό και κακό
καλό κουβάλα
καλό συζήτηση
καλό clip
καλό σύνδεση
καλό effort
καλησπέρα
καλό παιχνίδι
καλό games όλα
καλή δουλειά
καλό μάθημα
καλό λάφυρα
καλό τύχη
καλό τύχη επόμενο χρόνος
καλημέρα
καληνύχτα
καλό παλιό μέρες
καλό σημείο
καλό positioning
καλό τιμή
καλό τράβα
καλό ερώτηση
καλό riddance
καλό rng
καλό τρέξε
καλό πράγματα πάρε χρόνος
καλό σε πήγαινε
καλό σε δες εσύ
καλό δοκίμασε
καλό χρήση από χρόνος
καλό vibes
καλό vibes μόνο
καλό2
αντίο
αντίο2
google μετάφραση
gorefiend's άρπαξε
γορίλας
πήρε
πήρε ένα ιδέα
πήρε ενισχυμένο
πήρε αφηρημένο
πήρε αυτό
πήρε lucky
πήρε μου δευτερόλεπτο άνεμος
πήρε sidetracked
πήρε δουλειά σε ο/η/το πρωί
πήρε εσύ
σε έπιασα
gotta αναπήδηση
gotta τρέξε
gotta δουλειά αύριο
κυβέρνηση


άρπαξε
άρπαξε κάτι σε φάε
άρπαξε ο/η/το chance
grabbing ένας πιες
grabbing φαγητό
χαριτωμένος
βαθμός
απόφοιτος
αποφοίτηση
μεγάλο αυτοκράτειρα
παππούς
γιαγιά
γιαγιά
παππούς

σταφύλι
γραφικό
χόρτο
ευγνώμων
συγχαρητήρια
νεκροταφείο
νεκροταφείο τρέξε
βαρύτητα
γκρι
γκρι parse

υπέροχος
μεγάλο ομάδα
μεγάλο συντεχνία
μεγάλο ιδέα
μεγάλο ιδέα genius
μεγάλο δουλειά
μεγάλο ωραίο
μεγάλο τρέξε
μεγάλο timing σε που
μεγάλο σε δες εσύ
μεγάλο δουλειά
μεγάλο2
μεγαλύτερο αορατότητα
απληστία
άπληστος
πράσινο
πράσινο φωτιά είναι κακό
πράσινο σημαία
χαιρετισμοί
γκρι
θλίψη

σοβαρός
ψησταριά
γκριντάρισμα
γκριντάρισμα για ώρες
γκριντάρισμα πληρώνει ανενεργό
γκριντάρισμα σε μέγιστο
γκριντάρισμα
γκριντάρισμα χρυσός
γκριντάρισμα rep
γκριντάρισμα φήμη
γκριντάρισμα απόψε
γκρίζλι λόφοι
grocery κατάστημα
έδαφος
έδαφος aoe
ομάδα
ομάδα disbanded
ομάδα είναι γεμάτο
ομάδα project
ομάδα πάνω
ομάδα2
μεγάλωσε
μεγάλωσε από αυτό
μεγάλωσε πάνω
grudging σεβασμός


φρουρός
φύλακας ντρούιντ
φύλακας από αρχαίο βασιλιάδες
φύλακας πνεύμα
μάντεψε τι
οδηγός
συντεχνία
συντεχνία application
τράπεζα γκιλντ
συντεχνία συζήτηση
συντεχνία disbanded
συντεχνία δράμα
συντεχνία εκδήλωση
συντεχνία έπεσε χώρια
συντεχνία πρώτο
συντεχνία hopping
συντεχνία πρόσκληση
συντεχνία κλωτσιά
συντεχνία αρχηγός
αρχηγός γκιλντ
συντεχνία συνάντηση
συντεχνία μέλος
συντεχνία merge
συντεχνία merged
συντεχνία βαθμός
συντεχνία κανόνες
συντεχνία τρέξε
συντεχνία διαίρεση
συντεχνία tab
συντεχνία ψήφισε
συντεχνία website
συντεχνία2

συντεχνίασύντροφος
συντεχνίες
ενοχή
ένοχος
όπλο
gut αίσθημα
τύπος
παιδιά
παιδιά εμείς μπορώ κάνω αυτό
γυμναστήριο
γυμναστική
συγχαρητήρια


βιότοπος
χάκερ
είχε
είχε ένας αίσθημα
είχε ένας καλό όνειρο
είχε ένας εφιάλτης
είχε όχι



χαλάζι
μαλλιά
μισό
μισό κοιμισμένο
μισό υγεία
μισό μάνα
halfway εκεί
Χάλογουιν
halls από αστραπή
halls από πέτρα
φωτοστέφανο
σφυρί
σφυρί από δικαιοσύνη
σφυρί από οργή
χάμστερ
τένοντας
χέρι
χέρι σε χέρι
χέρι από ελευθερία
χέρι από gul'dan
χέρι από προστασία
χέρι από θυσία
χέρι από salvation
χέρι γιος
λαβή
λαβή αυτό
λαβή ο/η/το adds
χέρια
κρέμασε σε εκεί
κρέμασε σε εκεί φράση
κρέμασε σε
κρέμασε tight
χαρούμενος
χαρούμενο γενέθλια
χαρούμενο γενέθλια σε εσύ
χαρούμενο halloween
χαρούμενο holidays
χαρούμενο νέο χρόνος
χαρούμενο σε βοήθεια
χαρούμενο2
χαρούμενο3
λιμάνι
δύσκολος
σκληρό και γρήγορο
σκληρό κουβάλα
σκληρό cc
σκληρό επιλογή
σκληρό αντεπίθεση
σκληρό cringe
σκληρό παιχνίδι
σκληρό μάθημα
σκληρό stuck
σκληρό φορές
σκληρό δουλειά πληρώνει ανενεργό
σκληρό2
σκληροπυρηνικός
hardcore παιχνίδι
hardcore συντεχνία
hardcore παίκτης
δυσκολότερα
μόλις

hardstuck για πάντα
επιβλαβής
σκληρό
έχει
έχει όχι ζωή
έχει όχι
χάσταγκ
επιτάχυνση
βιασύνη κάνει σπατάλη
ταχύτητα
καπέλο
μίσος
μίσος αυτό παιχνίδι
μίσος2
μισητός
μισεί
hating αυτό
στοιχειώνω
έχω
έχω ένας καλό μέρα
έχω ένας καλό ένα
έχω ένας μεγάλο μέρα
έχω ένας plan
έχω διασκέδαση
έχω mercy
έχω όχι
έχω μερικά dignity
έχω2
havent καθαρισμένο αυτό δωμάτιο
havent έπαιξε σε χρόνια
έχει
έχει διασκέδαση
γεράκι
αυτός
αυτός believes
αυτός φέρνει
αυτός μπορώ
αυτός changes
αυτός closes
αυτός έρχεται
αυτός πέθανε
αυτός dies
αυτός κάνει
αυτός drinks
αυτός eats
αυτός νιώθει
αυτός fights
αυτός finds
αυτός follows
αυτός δίνει
αυτός πάει
αυτός έχει
αυτός helps
αυτός είναι
αυτός είναι έρχεται
αυτός kills
αυτός knows
αυτός leaves
αυτός lives
αυτός φαίνεται
αυτός loses
αυτός misses
αυτός πρέπει
αυτός χρειάζεται
αυτός opens
αυτός plays
αυτός τρέχει
αυτός είπε
αυτός λέει
αυτός sees
αυτός sends
αυτός shows
αυτός sleeps
αυτός speaks
αυτός αρχίζει
αυτός stays
αυτός παίρνει
αυτός thinks
αυτός προσπαθεί
αυτός understands
αυτός waits
αυτός walks
αυτός wants
αυτός ήταν
αυτός κερδίζει
κεφάλι
κεφάλι και επωμίδες πάνω
κεφάλι σε κεφάλι
πονοκέφαλος
heading εκεί τώρα
ακουστικά
heads πάνω
heads πάνω information
ακουστικά
θεραπεία
θεράπευσέ με
θεράπευσε πάνω χρόνος
θεράπευσε ο/η/το τανκ
θεράπευσε verbing
θεράπευσε εσύ ο ίδιος
θεραπεύω
θεράπευσε3
θεραπεύτηκε
θεραπευτής
θεραπευτής πέθανε
θεραπευτής απαραίτητο
θεραπευτής ρόλος
θεραπευτής2
θεραπεία
θεραπεία elixirs
θεραπεία εισερχόμενο
θεραπεία μόλυβδος
θεραπεία βροχή
θεραπεία ρεύμα τοτέμ
θεραπεία άγγιγμα
θεραπεία κύμα
υγεία
υγεία είναι χαμηλό
υγεία φίλτρο
υγεία πέτρα
υγεία2
υγείαπέτρα
healthstone τώρα
υγιής
υγιής τρόπος ζωής
ακούω
άκου εμένα έξω
άκου2
ακοή
καρδιά
καρδιά και ψυχή
καρδιά επίθεση
καρδιά από φόβος
καρδιά από ο/η/το άγριο
καρδιά χτύπημα
καρδιά2

θερμότητα κύμα
βαρύ

κληρονομιά
κληρονομιά εξοπλισμός
κρατήθηκε
κόλαση
κόλαση peninsula
γεια σου
γεια όλοι
γεια είναι κανείς εκεί
γεια εκεί
κράνος
κράνος
βοηθώ
βοήθεια σε base
βοήθησέ με
βοήθεια εμένα έξω
βοήθεια εμένα παρακαλώ
βοήθεια εμάς
βοήθεια εσύ ο ίδιος σε φαγητό
βοήθεια2
βοήθεια3
βοήθησε
helpful ως πάντα
βοηθώντας
βοηθάει
επομένως

αυτήν
βότανο
βοτανολογία
βοτανολόγος
βότανα
κοπάδι
εδώ
εδώ σε βοήθεια
εδώ εμείς πήγαινε
εδώ εμείς πήγαινε ξανά
here's ο/η/το συμφωνία
here's ο/η/το πράγμα
εδώ2
ήρωας
ήρωας χαρακτήρας
ήρωας έχει arrived
ήρωας από ο/η/το παιχνίδι
ηρωικό
ηρωικό καθαρισμός
ηρωικό μπουντρούμι
ηρωικό άλμα
ηρωικό λειτουργία
ηρωικό επιδρομή
ηρωικό σενάριο
ηρωικό χτύπημα
ηρωισμός
ηρωισμός τώρα
δικός της
ο εαυτός της

ξόρκι
hex αυτό
ε
γεια όλοι
γεια παιδιά
γεια εκεί
γεια y'all
γεια2

γεια
γεια φίλος

χειμερία νάρκη
κρυμμένος
hidden πετράδι
κρύβομαι
κρύψε πίσω ο/η/το στύλος
ψηλός
ψηλό αίμα pressure
ψηλό καρέ ανά δευτερόλεπτο
ψηλό graphics
ψηλό κλειδί
ψηλό latency
ψηλό τοις εκατό
ψηλό ping
ψηλό σκάσε
ψηλό δεξιότητα
ψηλό στοιβάζει

highkey εντυπωσιακό
αυτοκινητόδρομος

πεζοπορία
ξεκαρδιστικός
λόφος
hillsbrad πρόποδες
αυτόν
ο εαυτός του
υπόδειξη

γοφός πηδώ
του
του hers
του γιος
ιστορία
χτυπώ
χτύπημα capped
χτύπημα chance
χτύπημα μέγιστο επίπεδο
χτύπημα ή αστοχία
χτύπημα βαθμολογία
χτύπημα subscribe
χτύπημα ο/η/το έδαφος τρέχει
χτύπημα ο/η/το nail σε ο/η/το κεφάλι
χτύπημα αυτούς όταν theyre κάτω
χτύπημα σου ceiling
χτύπημα2
hits κλείσε σε σπίτι
hits διαφορετικό


χόκεϊ


κράτα
κράτα επίθεση
κράτα τίποτα πλάτη
κράτα σε
κράτα σε ένας δευτερόλεπτο
κράτα θέση
κράτα ο/η/το αρχηγός
κράτα ο/η/το κόμβος
κράτα πάνω
κράτα σου φωτιά
κράτα σου θέση
κράτα2
κρατάει
γιορτή
γιορτή πεδίο μάχης
γιορτή εποχή
ιερός
ιερό φωτιά
ιερό γαμώ
ιερό γαμημένε σκατά
ιερό φως
ιερό παλαντίνος
ιερό δύναμη
ιερό ιερέας
ιερό prism
ιερό ακτινοβολία
ιερό σκατά
ιερό σοκ
ιερό οργή
σπίτι
σπίτιάρρωστο
σπίτιδουλεύω
φιλαράκι
φιλαράκια
honest λάθος
ειλικρινά
honestly μιλάει
honestly αν και
μήνας του μέλιτος
τιμή
τιμή σκότωσε
τιμή πόντοι
τιμή ζαριά
έντιμος
τιμημένος
honored με
ελπίδα
ελπίδα για ο/η/το καλύτερο
ήλπιζε
αισιόδοξος
ελπίδαλιγότερο
ελπίδες

Ορδή
ορδή ή συμμαχία
ορδή παίκτης
ορίζοντας
κέρατο από χειμώνας
καυλωμένος
φρικτός

horror ταινία
άλογο
άλογο2
νοσοκομείο
ξενώνας
εχθρικός
ζεστό
καυτό ροζ
καυτό2
ξενοδοχείο
hotel δωμάτιο

hotfix εισερχόμενο

ώρα
ώρα μακρύ ουρά
ώρες
σπίτι
σπίτι ομάδα
πώς
πώς σχετικά
τι κάνεις
πώς είναι εσύ κάνει
πώς έκανε αυτό πήγαινε
πώς έκανε που συμβαίνει
πώς έκανε εσύ κάνω που
πώς έκανε εσύ πάρε που
πώς έκανε εσύ ξέρω που
πώς κάνω εγώ εφαρμογή
πώς κάνω εγώ πάρε εκεί
πώς κάνω εσύ κάνω που
πώς κάνω εσύ νιώθω
πώς μακριά
πώς γρήγορο
πώς generous
πώς πάει αυτό
πώς έχω εσύ ήταν
πώς είναι αυτό πηγαίνει
πώς είναι που δυνατό
πώς είδος
πώς μακρύ
πώς μακρύ κάνει αυτό μάχη τελευταίο
πώς μακρύ έχω εσύ έπαιξε
πώς μακρύ θέληση αυτό πάρε
πώς πολλά
πώς πολλά alts κάνω εσύ έχω
πώς πολλά περισσότερο attempts
πώς πολλά phases κάνει αυτό έχω
πώς πολλά φορές έχω εμείς προσπάθησε
πώς πολλά wipes
πώς πολύ
πώς συχνά
πώς παλιό είναι εσύ
πώς παλιό είναι εσύ γύρισμα
πώς σε γη
πώς thoughtful
πώς φορές πέτα
πώς ήταν σου μέρα
πώς ήταν σου σαββατοκύριακο
how's τα πάντα
how's αυτό πηγαίνει
how's ο/η/το καιρός
how's κόλπα
πώς2
πώς3

ωστόσο
ουρλιαχτό από τρόμος
howling έκρηξη
ουρλιαχτό φιόρδ

αγκαλιά
τεράστιο
ε

άνθρωπος
άνθρωπος σκουπίδια
ταπεινός
υγρός
εκατό
hundreds από ώρες
hungering κρύο
πεινασμένο
πεινασμένο τώρα
hunt αυτούς κάτω
κυνηγός
κυνηγός κλάση
hunter's σημάδι

τυφώνας
βιάσου
βιάσου πάνω
βιάσου verbing
βιάσου2
πλήγωσε
πληγώνοντας
πονάει
σύζυγος
ενυδατώνω
ύμνος από ελπίδα
ντόρος
ενθουσιασμένος
hyped πάνω
υπόθεση
εγώ
εγώ συμφωνώ
εγώ σχεδόν ξέχασε
εγώ am
εγώ am απασχολημένο
εγώ am έρχεται
εγώ am καλά
εγώ am πηγαίνει σε
εγώ am χαμένο
εγώ am έτοιμο
εγώ am σίγουρα
εγώ am κουρασμένο
εγώ απάντηση
εγώ apologize
εγώ εκτίμησε αυτό
εγώ εκτίμησε που
εγώ ρώτα
εγώ έφαγε
εγώ ξεκίνα
εγώ πιστεύω
εγώ πιστεύω σε εσύ
εγώ πιστεύω που
εγώ σπάσε
εγώ φέρε
εγώ χτίσε
εγώ αγόρασε
εγώ κλήση
εγώ μπορώ
εγώ δεν μπορώ πιστεύω αυτό
εγώ δεν μπορώ πιστεύω αυτό
εγώ δεν μπορώ άκου εσύ
εγώ δεν μπορεί
εγώ δεν μπορώ ακόμα
εγώ δεν μπορώ σταμάτα γέλιο
εγώ αλλαγή
εγώ διάλεξε
εγώ κλείσε
εγώ έλα
εγώ μαγείρεψε
εγώ μπορούσε
εγώ μπορούσε έχω
εγώ μπορούσε έχω έτοιμο καλύτερο
εγώ κραυγή
εγώ χορός
εγώ έκανε αυτό
εγώ δεν περίμενε
εγώ δεν ξέρω
εγώ δεν ξέρω σχετικά
εγώ δεν κακό σε
εγώ δεν realize
εγώ δεν δες που έρχεται
εγώ πέθανε
εγώ πέθανε
εγώ disagree
εγώ κάνω
εγώ κάνω όχι ξέρω
εγώ κάνω όχι μίλα αγγλικά
εγώ κάνω όχι κατάλαβε
εγώ μην φροντίδα
εγώ μην δώσε ένας γαμώ
εγώ μην ξέρω
εγώ μην ξέρω τι σε πες
εγώ μην αρέσει αυτό
εγώ μην μίλα πολύ
εγώ μην σκέψου λοιπόν
εγώ μην κατάλαβε
εγώ αμφιβολία αυτό
εγώ drank
εγώ πιες
εγώ οδήγησε
εγώ φάε
εγώ μπες
εγώ εξήγησε
εγώ απέτυχε
εγώ φόβος
εγώ νιώθω
εγώ νιώθω καλύτερο
εγώ νιώθω μεγάλο
εγώ νιώθω αρέσει
εγώ νιώθω τρομερό
εγώ νιώθω που
εγώ νιώθω χειρότερο
εγώ νιώθω εσύ
εγώ μάχη
εγώ βρες
εγώ τελείωμα
εγώ φτιάξε
εγώ πέτα
εγώ ακολούθησε
εγώ ξέχνα
εγώ forgive εσύ
εγώ ξέχασε
εγώ πάρε αυτό
εγώ δώσε
εγώ δώσε πάνω
εγώ πήγαινε
εγώ πήρε
εγώ πήρε dc'd
εγώ πήρε αυτό
εγώ πήρε σου πλάτη
εγώ gotta πήγαινε
εγώ μάντεψε
εγώ μάντεψε λοιπόν
εγώ είχε
εγώ είχε διασκέδαση
εγώ μίσος αυτό
εγώ μίσος σε παραδέξου αυτό
εγώ hated αυτό
εγώ έχω
εγώ έχω επιθετικότητα
εγώ έχω αλχημεία
εγώ έχω ένα ιδέα
εγώ έχω ήταν
εγώ έχω ήταν φάρμα
εγώ έχω ήταν γκριντάρισμα
εγώ έχω ήταν παίζει
εγώ έχω ήταν προσπαθεί
εγώ έχω ήταν αναμονή
εγώ έχω σιδηρουργική
εγώ έχω μαγείρεμα
εγώ έχω έτοιμο
εγώ έχω μαγευτικό
εγώ έχω μηχανική
εγώ έχω πρώτο βοήθεια
εγώ έχω ψάρεμα
εγώ έχω άκουσε
εγώ έχω βοτανολογία
εγώ έχω επιγραφή
εγώ έχω κοσμηματοποιία
εγώ έχω σκυτοτεχνία
εγώ έχω εξόρυξη
εγώ έχω νέα
εγώ έχω όχι λέξεις
εγώ έχω ειδωμένο
εγώ έχω γδάρσιμο
εγώ έχω ραπτική
εγώ έχω τρία στοιβάζει
εγώ έχω σε
εγώ έχω σε πήγαινε
εγώ έχω σε δουλειά
εγώ έχω δύο στοιβάζει
εγώ haven't ήταν
εγώ haven't έτοιμο
εγώ haven't έπαιξε
εγώ haven't ειδωμένο
εγώ haven't προσπάθησε
εγώ άκου εσύ
εγώ άκουσε
εγώ βοήθεια
εγώ κράτα
εγώ ελπίδα
εγώ ελπίδα όχι
εγώ ελπίδα λοιπόν
εγώ μόνο
εγώ μόνο πέθανε
εγώ μόνο τελειωμένο
εγώ μόνο πήρε
εγώ μόνο logged σε
εγώ μόνο noticed
εγώ μόνο realized
εγώ μόνο remembered
εγώ μόνο ξεκίνησε
εγώ μόνο σκέψη από
εγώ μόνο woke πάνω
εγώ σκότωσε
εγώ knew όλα κατά μήκος
εγώ knew αυτό
εγώ ξέρω
εγώ ξέρω ο/η/το μάχη
εγώ γέλα
εγώ μάθε
εγώ φύγε
εγώ αρέσει
εγώ αρέσει αυτό
εγώ αρέσει που
εγώ ζήσε
εγώ ll διακοπή
εγώ κοίτα
εγώ χάσε
εγώ χαμένο
εγώ αγάπη
εγώ αγάπη αυτό
εγώ αγάπη εσύ
εγώ loved αυτό
εγώ may
εγώ κακό
εγώ messed πάνω
εγώ ίσως έχω
εγώ ίσως έχω αστόχησε αυτό
εγώ αστοχία
εγώ αστοχία εσύ
εγώ πρέπει
εγώ πρέπει έχω
εγώ πρέπει έχω αστόχησε αυτό
εγώ χρειάζομαι
εγώ χρειάζομαι ένας σπάσε
εγώ χρειάζομαι assistance
εγώ χρειάζομαι θεραπεία
εγώ χρειάζομαι θεραπεύει
εγώ χρειάζομαι βοήθεια
εγώ χρειάζομαι saving
εγώ χρειάζομαι που αντικείμενο
εγώ χρειάζομαι ο/η/το αποστολή
εγώ χρειάζομαι σε
εγώ αντικείμενο
εγώ άνοιξε
εγώ owe εσύ ένα
εγώ πέρασμα
εγώ passed
εγώ πλήρωσε
εγώ παίξε
εγώ προτιμώ
εγώ υπόσχεση αυτό δουλεύει
εγώ βάλε
εγώ διάβασε
εγώ λάβε
εγώ reckon
εγώ θυμήσου
εγώ σεβασμός που
εγώ επιστροφή
εγώ τρέξε
εγώ είπε
εγώ πες
εγώ screwed πάνω
εγώ αναζήτηση
εγώ δες
εγώ δες ο/η/το εχθρός
εγώ πούλα
εγώ στείλε
εγώ πρέπει
εγώ πρέπει έχω
εγώ πρέπει έχω known
εγώ πρέπει έχω είπε
εγώ δείξε
εγώ sing
εγώ κάτσε
εγώ ύπνος
εγώ μίλα
εγώ μίλα ένας μικρό
εγώ στάσου
εγώ στάσου corrected
εγώ ξεκίνα
εγώ μείνε
εγώ σταμάτα
εγώ suppose
εγώ suppose λοιπόν
εγώ surrender
εγώ swear είναι rigged
εγώ κολύμπα
εγώ πάρε
εγώ σκέψου
εγώ σκέψου λοιπόν
εγώ σκέψου που
εγώ σκέψου εμείς πήρε αυτό
εγώ σκέψη
εγώ είπε εσύ
εγώ δοκίμασε
εγώ κατάλαβε
εγώ χρήση
εγώ περίμενε
εγώ περπάτα
εγώ θέλω
εγώ θέλω σε
εγώ θέλω σε visit
εγώ ήταν
εγώ ήταν expecting
εγώ ήταν πηγαίνει σε
εγώ ήταν hoping
εγώ ήταν αστειεύεται
εγώ ήταν μόνο σχετικά σε
εγώ ήταν μόνο σκέψη
εγώ ήταν μόνο wondering
εγώ ήταν planning
εγώ ήταν λάθος
εγώ wasn't expecting
εγώ θέληση
εγώ θέληση τέλος εσύ
εγώ θέληση πάρε αυτό
εγώ νίκη
εγώ won't
εγώ δουλειά
εγώ θα
εγώ θα έχω
εγώ θα έχω έτοιμο αυτό
εγώ γράψε
i'll παραδέξου αυτό
i'll αγόρασε αυτό
i'll πούλα αυτό
είμαι ένας θάνατος ιππότης
είμαι ένας ντρούιντ
είμαι ένας κυνηγός
είμαι ένας μάγος
είμαι ένας μοναχός
είμαι ένας παλαντίνος
είμαι ένας ιερέας
είμαι ένας κακοποιός
είμαι ένας σαμάνος
είμαι ένας μάγος
είμαι ένας πολεμιστής
είμαι εντάξει
είμαι θυμωμένο
είμαι πλάτη
είμαι βαριέται
είμαι βαριέται έξω από μου μυαλό
είμαι απασχολημένο
είμαι έρχεται
είμαι μπερδεμένο
είμαι νεκρό
είμαι disappointed
είμαι έτοιμο
είμαι έτοιμο με εσύ
είμαι πεθαίνει
είμαι ενθουσιασμένος
είμαι καλά
είμαι τελειωμένο
είμαι καλό
είμαι grateful
είμαι μεγάλο
είμαι χαρούμενο
είμαι εδώ
είμαι πεινασμένο
είμαι πλήγωσε
είμαι impressed
είμαι σε
είμαι μόνο λέει
είμαι φεύγει
είμαι χαμένο
είμαι loving αυτό
είμαι nervous
είμαι όχι
είμαι όχι impressed
είμαι εντάξει
είμαι έξω
είμαι περήφανο
είμαι περήφανο από εσύ
είμαι έτοιμο
είμαι έτοιμο σε πήγαινε
είμαι πραγματικά συγγνώμη
είμαι relieved
είμαι λυπημένο
είμαι φοβισμένος
είμαι σοβαρό
είμαι άρρωστο
είμαι συγγνώμη
είμαι speechless
είμαι staying
είμαι streaming
είμαι stuffed
είμαι έκπληκτος
είμαι thirsty
είμαι κουρασμένο
είμαι αναμονή
i've ήταν εκεί
πάγος
πάγος φράγμα
πάγος μπλοκ
πάγος cream
πάγος hockey
πάγος σε τους φλέβες
πάγος λόγχη
πάγος παγίδα

icebound σθένος

icecrown ακρόπολη
εμβληματικός
παγωμένο άγγιγμα
παγωμένο φλέβες
id αναντιστοιχία
id μάλλον όχι

ιδέα
identify ο/η/το πρόβλημα

ηλίθιος

αν
αν εσύ ρώτα εμένα
αν εσύ insist
αν εσύ πες λοιπόν
αν εσύ πες λοιπόν ναι
αν2

αγνοώ
αγνόησε αυτό
αγνόησε παίκτης
αγνόησε που
αγνόησε ο/η/το adds


ill κάνω αυτό αύριο
παράνομος
παράλογος


im πεθαίνει
im καλά με που
im όχι κουρασμένο
im άφωνος


ανώριμος
αμέσως
μετανάστευση

αθάνατος
άτρωτος
κατά τη γνώμη μου
κατά τη γνώμη μου tho
impending νίκη
αυτοκρατορικό vizier
σημαντικό
σημαντικό σημείο
σημαντικό2
αδύνατος
εντυπωσιακό
βελτιώνω
improved ανίερο παρουσία
improving μου δεξιότητες
αυτοσχεδιάζω
improvise ένας plan
improvise adapt πάνω απόέρχομαι
σε
σε ένας bit
σε ένας διαφορετικό λίγκα
σε ένας μπουντρούμι
σε ένας λίγα λεπτά
σε ένας στιγμή
σε ένας επιδρομή
σε ένας ενώ
σε addition
σε ένα ώρα
σε και έξω
σε conclusion
σε contrast
σε fact
μπροστά
σε παιχνίδι τώρα
σε στρατηγός
σε moderation
σε μου εμπειρία
σε μου opinion
σε μου view
σε άλλο λέξεις
σε particular
σε ουρά
σε εμβέλεια
σε summary
σε terms από
σε που περίπτωση
σε ο/η/το σπηλιά
σε ο/η/το πόλη
σε ο/η/το τέλος
σε ο/η/το ροή
σε ο/η/το δάσος
σε ο/η/το meantime
σε ο/η/το μέση
σε ο/η/το ζώνη
σε χρόνος
σε φωνή
σε σου αλυσιδωτό
σε σου θέση
σε2
σε3

incanter's προστασία

ενσάρκωση


εισόδημα φόρος
έρχεται
εισερχόμενο εχθροί
incomparably καλύτερο
αύξηση
απίστευτος
αδικαιολόγητος
ανεξάρτητος
υποδεικνύω
λουλακί
σε εσωτερικό χώρο
ανισότητα
ασυγχώρητος
μόλυνση
inferno έκρηξη
πληθωρισμός
ινφλουένσερ
πληροφορία
μυημένος
μελάνι
πανδοχείο
εσωτερικό φωτιά
εσωτερικό θέληση

innervate εμένα
τρελό
τρελό γκριντάρισμα για αυτό
τρελό παίξε
επιγραφή
έντομο
ανασφαλής
μέσα
μέσα έξω
μέσα ο/η/το κύκλος
μέσα ο/η/το μπουντρούμι
inspect εμένα
εμπνευσμένος
insta σκότωσε
δόσεις
περίπτωση
αποστολή γεμάτο
αποστολή όχι επαναφορά
αποστολή επαναφορά
περιπτώσεις
άμεσο
άμεσο ρίξε
άμεσο classic
αντ' αυτού
ασφάλεια
νοημοσύνη
έντονος
intentional αυτός που τρέφει
αλληλεπίδραση
ενδιαφέρον ρυθμός
ενδιαφέρων
interesting πράγμα
διεπαφή
διάλειμμα
internally ουρλιάζει
διαδίκτυο
internet είναι πλάτη
internet πήγε κάτω
διακοπή
διακοπή περιστροφή
διακοπή ο/η/το ρίξε
διασταύρωση
παρεμβαίνω
εκφοβισμός

μέσα σε
inv εμένα
invalid σημείο
επένδυση
ανίκητος
αορατότητα
αόρατος
προσκαλώ
πρόσκληση εμένα σε συντεχνία
πρόσκληση στάλθηκε
πρόσκληση σε ομάδα
προσκεκλημένος
invited σε συντεχνία
invites πηγαίνει έξω
επίκληση
τιμολόγιο
επικαλούμαι xuen

irl φίλος
irl πρόβλημα
irl πράγματα
σίδηρος
σίδηρος qon
Σιδηρόφρουρο
ειρωνικά
ironically τρομερό
ειρωνεία
ενοχλητικός
είναι
είναι κανείς εκεί
είναι τα πάντα εντάξει
είναι αυτό δυνατό σε
είναι αυτό αληθινό
είναι αυτό αληθινό που
είναι αυτό αξία κάνει
είναι αυτό αξία ο/η/το effort
είναι αυτό αξία ο/η/το χρόνος
είναι όχι
είναι που λοιπόν
είναι εκεί ένας οδηγός
είναι εκεί ένας μαλακό εξοργισμός
είναι εκεί ένας δρόμος σε
είναι αυτό συντεχνία ενεργό
είναι αυτό happening
είναι αυτό αληθινό
είναι αυτό δεξιά
είναι αυτό timed
είναι αυτό σου κύριο
νησί
νησί από κατάκτηση
νησί από γίγαντες
νησί από κεραυνός
αυτό
αυτό causes
αυτό μπορούσε είμαι
αυτό depends
αυτό didnt δουλειά
αυτό doesn't ύλη
αυτό συμβαίνει
αυτό hurts
αυτό είναι
αυτό είναι τι αυτό είναι
αυτό ίσως είμαι
αυτό πρέπει είμαι
αυτό seems αρέσει
αυτό πρέπει είμαι
αυτό turned έξω
αυτό ήταν
αυτό θέληση είμαι
αυτό θέληση είμαι καλά
αυτό θέληση πάρε καλύτερο
αυτό won't είμαι μακρύ
αυτό δούλεψε
αυτό θα είμαι
είναι σχεδόν έτοιμο
είναι εντάξει
είναι ήταν ένας ενώ
είναι ήταν μεγάλο
είναι ήταν τραχύ
είναι ήταν επίσης μακρύ
είναι cloudy
είναι κρύο
είναι τέλειο
είναι επιτέλους έτοιμο
είναι καλά
είναι foggy
είναι πάγωμα
είναι δίνει
είναι καυτό
είναι μέση
είναι όχι έτοιμο ακόμα
είναι όχι δίνει
είναι τίποτα
είναι εντάξει
είναι raining
είναι snowing
είναι sunny
είναι παίρνει για πάντα
είναι ζεστό
είναι windy
είναι αξία αυτό
είναι σου απόφαση
ιταλικός
Ιταλία
αντικείμενο
αντικείμενο επίπεδο
αντικείμενα
του
του ένας έκπληξη
του ένας tie
του ένα αναβάθμιση
του όχι ένα αναβάθμιση
του όχι πύραυλος science
ο ίδιος
ελεφαντόδοντο
χτύπημα
βλάκας
μπουφάν
jade δάσος
japan χώρα
jaw έπεσε
τζαζ
ζηλιάρης
ζήλια

μαλάκας
jerk ανενεργό
κοσμηματοποιία
κοσμηματοπώλης
κοσμηματοπώλης online

ji-kun φτερά



τζόκινγκ
συμμετέχω
συμμετοχή μας discord
συμμετοχή μας συντεχνία
συμμετοχή φωνή
εντάχθηκε
joining νέο συντεχνία
εντάσσεται
αστείο
αστειεύεται
αστειεύεται aside
ταξίδι
χαρά
χειριστήριο
κρίση
χυμός
πηδώ
πήδα παράλειψη
πήδα σε ο/η/το άλλο πλευρά
jumping μέσα από ο/η/το πύλη
ζούγκλα
τζούνιορ
μόλις
μόνο ένας heads πάνω
μόνο ένας μικρό περισσότερο
μόνο ένας στιγμή
μόνο ένας δευτ
μόνο έφαγε
μόνο μεταξύ εμάς
μόνο κάνω αυτό
μόνο αρκετά
μόνο τελειωμένο παρακολούθηση
μόνο εστίαση
μόνο για διασκέδαση
μόνο πήγαινε για αυτό
μόνο πήρε σπίτι
μόνο άκου εμένα έξω
μόνο σε περίπτωση
μόνο σε χρόνος
μόνο kidding
μόνο logged σε
μόνο τώρα
μόνο remembered
μόνο δεξιά
μόνο λέει
μόνο εμπιστοσύνη εμένα
μόνο φτερό αυτό
μόνο woke πάνω
μόνο2
μόνο3
δικαιοσύνη
δικαιοσύνη πόντοι
δικαιολογημένος
justify που
Καλίμντορ



κάρμα

κράτα
κράτα μάχη
κράτα πηγαίνει
κράτα αυτό πάνω
κράτα εμένα posted
κράτα προσπαθεί
κράτα σου κεφάλι
κράτα σου κεφάλι πάνω
κρατάει

βαρέλι συντριβή

κράτησε
kept τους τέλειο
κλειδί
κλειδί επίπεδο
κλειδί σημείο
συντόμευση πλήκτρων
πληκτρολόγιο

διώχνω
κλωτσιά εκρηκτικά
κλωτσιά αυτόν
κλωτσιά αυτό
κλωτσιά ο/η/το κουβάς
κλωτσιά ο/η/το ρίξε
κλωτσιά ο/η/το μάγος
κλωτσιά2
κλωτσήθηκε
κλωτσήθηκε από ομάδα
κλωτσήθηκε από συντεχνία
κλωτσήθηκε από επιδρομή
παιδί
kidney βολή
kids αυτά μέρες
σκοτώνω
σκότωσε εντολή
σκότωσε confirmed
σκότωσε αυτόν
σκότωσέ το
σκότωσε σε όραση
σκότωσε ή είμαι σκοτώθηκε
σκότωσε εντολή
σκότωσε βολή
σκότωσε ο/η/το adds
σκότωσε δύο πουλιά με ένα πέτρα
σκότωσε2
σκοτώθηκε
σκότωμα
σκότωμα χτύπημα
σκότωμα χτύπημα σε αρχηγός
σκότωμα μηχανή
σκότωμα όργιο
σκότωμα σκουπίδια
σκοτώνει
είδος
είδος από
είδος από ένας μεγάλο συμφωνία
είδος από κακό
είδος από καλό
κάπως sus
βασιλιάς
βασίλειο
φιλί
φιλί μου κώλος
κουζίνα
χαρταετός
χαρταετός αυτό
χαρταετός ο/η/το προσθήκη
χαρταετός ο/η/το adds
χαρταετός αυτούς

kiting τεχνική
γόνατο
γονατίζω
ήξερε
μαχαίρι
ιππότης
knock αυτό ανενεργό
knock σε ξύλο
ωθητικό
απώθηση εισερχόμενο
knocked πλάτη
ξέρω
ξέρω αυτό μάχη
ξέρω2
γνωρίζοντας
γνώση
γνωστός
ξέρει
korea χώρα
krasarang ερημιά
kun-lai κορυφή





l αναλογία


σκάλα
καθυστέρηση
καθυστέρηση ακίδα
καθυστέρηση spiked
με καθυστέρηση

λίμνη

λάμπα
γη
γησημάδι
γλώσσα φράγμα
φορητός υπολογιστής
μεγάλο
larger than ζωή
τελευταίος
τελευταίο προσπάθεια
τελευταίο αρχηγός
τελευταίο αλλά όχι λιγότερο
τελευταίο chance
τελευταίο παιχνίδι
τελευταίο λεπτό
τελευταίο νύχτα
τελευταίο ένα για αληθινό
τελευταίο αγέλη
τελευταίο διάλεξε
τελευταίο σπρώξε
τελευταίο στάσου
τελευταίο χρόνος
τελευταίο εβδομάδα
αργά
αργά παιχνίδι
καθυστέρηση
αργότερα
αργότερα dude
αργότερα σήμερα
αργότερα2
λατινικά

γέλα
γέλα έξω δυνατό
γέλιο έξω δυνατό
λάβα
lava ριπή
lava μαστίγιο
λεβάντα
νόμος
lay σε χέρια
ενδιάμεση στάση
τεμπέλης
lazy κώλος
μόλυβδος
αρχηγός
φύλλο
λίγκα
άλμα από πίστη
μαθαίνω
μάθε από αυτό
μάθε από λάθη
μάθε ο/η/το παιχνίδι
μάθε σε χάσε
μάθε2
έμαθε
έμαθε μου μάθημα
μάθηση
μάθηση εμπειρία
μάθηση τρέξε
μαθαίνει
δέρμα
βυρσοδέψης
σκυτοτεχνία
φεύγω
φύγε ομάδα
φύγε συντεχνία
φύγε εμένα μόνος
φύγε όχι πέτρα unturned
φύγε τίποτα ζωντανό
φύγε τίποτα σε ο/η/το table
φύγε ομάδα και rejoin
φύγε2
αυτός που φεύγει
φύλλα
φεύγει
φεύγει ομάδα
φεύγει ομάδα τώρα
διάλεξη
βδέλλα
αριστερά
αριστερά μου παλιό συντεχνία
αριστερά σε διάβασε
αριστερά πλευρά
αριστερά ο/η/το συντεχνία
αριστερά γύρισε
πόδι
πόδι σάρωση
νόμιμος
θρύλος
θρυλικό
θρυλικό μανδύας
θρυλικό παίξε
θρυλικό αποστολή
νόμιμος
πόδια
lei σεν
δανείζω
μήκος
λιγότερο
λιγότερο είναι περισσότερο
κατώτερο γοητεία
μάθημα έμαθε
μάθημα έμαθε eh
άσε
άσε bygones είμαι bygones
άσ'το να πεθάνει
άσε αυτό πήγαινε
άσε αυτό παίξε έξω
άσε αυτό ολίσθηση
άσε εμένα
άσε εμένα έλεγχος
άσε εμένα εξήγησε ο/η/το στρατηγική
άσε εμένα ξέρω
άσε εμένα τράβα
άσε κοιμάται σκύλοι ψέμα
άσε που ρίξε πήγαινε
άσε ο/η/το τανκ τράβα
ας
ας συμφωνώ σε disagree
ας capitalize
ας κάνω αυτό
ας κάνω αυτό
ας φάε
ας βρες κάτι σε κάνω
πάμε
ας πήγαινε τότε
ας κλειδαριά αυτό σε
ας κίνηση σε
ας παίξε
ας επιδρομή
ας ζαριά
ας ξεκίνα
ας δοκιμή αυτό
ας δοκίμασε για ένας καθαρό τρέξε
ας δοκίμασε κάτι διαφορετικό
αφήνει μαγείρεψε
αφήνει πάρε αυτό
αφήνει πάρε αυτό ψωμί
αφήνει πήγαινε
αφήνει πήγαινε ξανά
γράμμα
επίπεδο
επίπεδο όριο
ανεβαίνω επίπεδο
leveling ένας επάγγελμα
αιωρούμαι
ψάχνω γκρουπ
ψάχνω για μέλη
βιβλιοθήκη
library βιβλίο

ψέμα
ψέμα κάτω
ζωή
ζωή και θάνατος
ζωή changing
ζωή κουκούλι
ζωή εμπειρία
ζωή πάει σε
ζωή είναι καλό
ζωή χτύπα
ζωή2
ζωή3
ζωήάνθιση
ανοιχτό
φως μπλε
φως καφέ
φως χρώμα
φως πράσινο
φως ροζ
φως κόκκινο
φως βάρος
light's σφυρί
φως2
αστραπή
αστραπή βέλος
ανοιχτόκαλά
αρέσει
αρέσει comparing
αρέσει για example
αρέσει εγώ είπε
αρεστός
πιθανώς
αρέσει
επίσης
λάιμ
όριο
περιορισμένος έκδοση
γραμμή
γραμμή από όραση
σύνδεσμος
σύνδεσμος αυτό
σύνδεσμος αυτό σε συζήτηση
συνδεδεμένος λογαριασμοί
λιοντάρι
χείλος
χείλη
άκου
άκου σε εμένα
άκου σε ο/η/το στρατηγική
άκου πάνω
listening σε μουσική

κυριολεκτικά
λογοτεχνία
μικρό
μικρό σκύλα
μικρό από μικρό
ζήσε
ζήσε και μάθε
ζήσε και άσε ζήσε
ζήσε σε ο/η/το στιγμή
ζήσε μουσική
ζήσε με αυτό
ζήσε2
ζήσε3
έζησε
lived πάνω σε ο/η/το hype
ζει
ζωντανό
ζωντανό βόμβα
ζωντανό σε ένας fantasy
ζωντανό rent ελεύθερο
ζωντανό δωμάτιο
ζωντανό κάτω ένας βράχος
σαύρα
πεθαίνω από γέλιο


φορτώνω
φόρτωση
φόρτωση σε
φόρτωση οθόνη
δάνειο
τοπικός
τοπικός κουλτούρα
local φαγητό
τοποθεσία
λίμνη modan
κλειδαριά
κλειδαριά επίκληση
locked έξω από αποστολή
αποκλεισμός
αρχείο
αρχείο ψάρεμα
αρχείο σε
αρχείο έξω
logged σε
καταγραφή σε
καταγραφή ανενεργό
καταγραφή σε
καταγραφή σε σύντομα
καταγραφή έξω
λογικός
σύνδεση

αρχεία
χαχα
χαχα2



lone λύκος
lone λύκος στρατηγική
μοναξιά
μοναχικός
μακρύς
μακρύ ρίξε
μακρύ μέρα σε δουλειά
μακρύ συνεδρία σήμερα
μακρύ ιστορία κοντό
μακρύ χρόνος
μακρύ χρόνος όχι δες
κοίτα
κοίτα σε
κοίτα σε αυτό
κοίτα πριν εσύ άλμα
κοίτα σε ο/η/το φωτεινό πλευρά
κοίτα έξω
κοίτα ο/η/το άλλο δρόμος
κοίτα2
κοίταξε
ψάχνει
ψάχνει για ένας συντεχνία
ψάχνει για ομάδα
ψάχνει για θεραπευτής
ψάχνει για περισσότερο
ψάχνει για τανκ
ψάχνει2
φαίνεται
φαίνεται καλό από εδώ
φαίνεται αρέσει
λεία
πάρε τα λάφυρα
συμβούλιο λαφύρων
λάφυρα αφέντης
λάφυρα κανόνες
λάφυρα ο/η/το αρχηγός
λάφυρα verbing
λάφυρα2
λεηλασία
los τράβα
χάνω
χάσε επιθετικότητα
χάσε μερικά βάρος
χάσε κάτι
χάσε2
χαμένος
χάνει
χάνει
χάνει μου μυαλό
χάνει μου sanity
χάνει ο/η/το κόμβος
απώλεια
χαμένος
χαμένο επιθετικότητα
χαμένο για λέξεις
χαμένο σε μετάφραση
χαμένο μου ροή
χαμένο μου εκπαιδεύω από σκέψη
χαμένο ίχνος
δυνατό
δυνατό και καθαρισμός
δυνατό2
αγαπώ
αγάπη αυτό
αγάπη που
αγάπη αυτό παιχνίδι
αγάπη2
αγαπημένος
υπέροχο
αγαπάει
loving αυτό
χαμηλός
χαμηλό αίμα pressure
χαμηλό καρέ ανά δευτερόλεπτο
χαμηλό graphics
λίγη υγεία
χαμηλό hp
χαμηλό κλειδί
χαμηλό latency
λίγο μάνα
χαμηλό σε pots
χαμηλό τοις εκατό
χαμηλό ping
χαμηλό σκάσε
χαμηλό σκάσε διακομιστής
χαμηλό δεξιότητα
χαμηλό2
lower κλάση
χαμηλότερος ρυθμίσεις

lowkey εντυπωσιακό
ευτυχώς
τυχερός
αποσκευές

μεσημεριανό
πνεύμονες
λαγνεία
lynx ορμή
στίχοι
ρόπαλο
μηχανή μάθηση
μακροεντολή
τρελό
τρελό σεβασμός
τρελό τρίψε
φτιαγμένο
φτιαγμένο ένας typo
φτιαγμένο αυτό
φτιαγμένο αυτό σε χρόνος
φτιαγμένο αυτό κοίτα εύκολο
φτιαγμένο εμένα γέλα
μάγος
μάγος κλάση
μάγος φαγητό
μάγος πύλη
ματζέντα
μαγεία
μαγεία ανοσία
μαγικός
μεγαλοπρεπής
αλυσιδωτό
αλυσιδωτό εμένα
γραμματοκιβώτιο
κύριο
κύριο λογαριασμός
κύριο διαφωνία
κύριο βοήθησε
κύριο χαρακτήρας
κύριο χαρακτήρας ενέργεια
κύριος θεραπευτής
κύριο ιδέα
κύριο αποστολή
κύριο ειδίκευση
κύριος τανκ
κύριο-χέρι
διατηρώ
συντήρηση


majority κανόνες
φτιάχνω
φτιάξε amends
φτιάξε ένα προσφορά
φτιάξε αυτό σταμάτα
φτιάξε αυτό πάνω ως εμείς πήγαινε
φτιάξε εμένα
φτιάξε ή σπάσε
φτιάξε ο/η/το περισσότερο από αυτό
κάνει
κάνει όχι αίσθηση
κάνει αίσθηση
κάνει αίσθηση τώρα
κάνει εσύ σκέψου
φτιάχνει
φτιάχνει ένας comeback
φτιάχνει ένας πύλη
φτιάχνει φαγητό
φτιάχνει λάθη
φτιάχνει φίλτρα
μαλάκα


μαμά απών
άντρας
άντρας πάνω
μάνα
μάνα σε δέκα
μάνα σε είκοσι
μάνα φίλτρο
μάνα tide τοτέμ
μάνα2
διαχειρίζομαι
mandatory απαγορεύω


πολλοί
πολλά2
χάρτης
marathon παιχνίδι
marginally καλύτερο
σημάδι
σημάδι από ο/η/το άγριο
marked για θάνατος
αγορά
market τιμή
marking στόχοι
marksmanship κυνηγός
βαθυκόκκινος
παντρεμένος
πολεμικός τέχνες
θαυμάσιος
μάσκα
μάζα διάλυση
μάζα entanglement
μάζα συντεχνία κλωτσιά
μάζα αόρατο
μάζα ξόρκι αντανάκλαση
τεράστιος
τεράστιος l
αφέντης
αφέντης looter
αφέντης από ghouls
δάσκαλοι
εξειδίκευση
κυριαρχία στατιστικό
αγώνας
σύντροφος
μαθηματικά
mathematically καλύτερο
ματ
ύλη από fact
ώριμος
ρόπαλο
μέγιστο instances
μέγιστο επίπεδο
maxed έξω professions
μεγιστοποιώ
maximize αποδοτικότητα
maximum στοιβάζει
Μάιος
may εγώ
ίσως
ίσως αργότερα
ίσως όχι
ίσως δοκίμασε
ίσως εμείς πρέπει
ίσως2
ίσως3

εμένα
εμένα neither
εμένα επίσης
εμένα2
λιβάδι
γεύμα
κακό
ουσιαστικός
κακόενώ
κρέας
μηχανικός
μηχανικός εισερχόμενο
mechanical δεξιότητα
μετάλλιο
φάρμακο
διαλογισμός
συνάντησε
συνάντησε σε είσοδος
συνάντησε σε ο/η/το αρχηγός
συνάντησε σε ο/η/το μπουντρούμι
συνάντησε σε ο/η/το είσοδος
συνάντησε εδώ αύριο
συνάντησε σε ο/η/το μέση
συνάντησε2
συνάντηση
συνάντηση πέτρα
συναντά



μελαγχολία
σώμα με σώμα
σώμα με σώμα επίθεση
μέλος
μέλη
μιμίδιο
mend κατοικίδιο
mental βλάβη
mental σθένος
mental παιχνίδι
mental υγεία
mental σημείωση
έμπορος
έλεος

συγχωνευμένος βασίλεια
χαρούμενος Χριστούγεννα
μήνυμα
μήνυμα received
ακατάστατος
messy τρέξε
συνάντησε
μέτα
μέτα άλλαξε
μέτα διάλεξε
μέταλλο
μέταλλο μουσική
μεταμόρφωση
μέταστίχος
μέτρο
Μεξικό
mic έλεγχος
μικρόφωνο
μέση
μέση μάχη
μέση παιχνίδι
μέση βαθμίδα
μέση
μέση κλάση
μέση έδαφος
μέση από ιστορία
μεσάνυχτα
ενδιάμεσος
ίσως
ίσως ως καλά
ίσως ως καλά κράτα πηγαίνει
ίσως ως καλά δοκίμασε
ίσως δουλειά τώρα
πανίσχυρο χτύπημα
μετανάστευση
ήπιος
miles καλύτερο
miles χειρότερο
γάλα
μιλένιαλ
εκατομμύριο

μυαλό
μυαλό έκρηξη
μυαλό φυσά
μυαλό φυσηγμένο
μυαλό έλεγχος
μυαλό controlled
μυαλό γδάρσιμο
μυαλό πάγωμα
μυαλό αν εγώ συμμετοχή
μυαλό τσουρούφλισμα
μυαλό ακίδα
μυαλόπαιχνίδια
ορυχείο
ανθρακωρύχος
ελάχιστος
ελαχιστοποιώ
minimum αντικείμενο επίπεδο
ελάχιστο μισθός
μεταλλεία
υπηρέτης
λεπτό
λεπτά
θαύμα
καθρέφτης
καθρέφτης εικόνα
παρεξήγηση

παραπλάνηση
misdirection σε ο/η/το τανκ
άθλιος
παρανοώ
χάνω
αστοχία ο/η/το βάρκα
αστοχία ο/η/το παλιό μέρες
αστόχησε
αστόχησε ευκαιρία
αστόχησε αυτό παιχνίδι
αστοχεί
αγνοούμενος
missing ο/η/το δάσος για ο/η/το trees
αποστολή accomplished
αποστολή briefing
αποστολή ολοκλήρωση
αποστολή απέτυχε
ανορθόγραφος
λάθος
λάθη συμβαίνει

ομίχλες από Πανδαρία
mistweaver μοναχός
παρεξήγηση
παρεξηγημένος
μετριασμός
μικτός σήματα
mma άθλημα

όχλος

κινητό
κινητό σύνδεση
κινητό επισκευή


μέτριος
μετριοπάθεια
σύγχρονος
modern πλησίασε
τροποποιώ

mogu ρούνος
mogu'shan θησαυροφυλάκια
molten πυρήνας
μαμά
στιγμή
στιγμή από σιωπή
στιγμή από ο/η/το χρόνος
ορμή
ορμή είναι ours
Δευτέρα
λεφτά
χρήματα2
οθόνη
μοναχός
μοναχός κλάση

μαϊμού
τέρας
μήνας
μήνες
μνημείο
διάθεση
φεγγάρι
φεγγάρι σημάδι
φεγγάριφωτιά

moonkin μορφή
ηθικό
περισσότερο
περισσότερο είναι περισσότερο
περισσότερο ή λιγότερο
περισσότερο than αρκετά
περισσότεροπάνω από
πρωί
πρωί2
βλάκας
θνητό χτύπημα
υποθήκη
Μόσχα
τζαμί
περισσότεροι
περισσότερο από ο/η/το χρόνος
περισσότερο valuable παίκτης
μητέρα
μητέρα haha
μητέρα2
γιε πουτάνας
παρακινημένος
βάση
ιππεύσιμο συλλεγμένο
βουνό
πένθος
ποντίκι
ποντίκι animal
στόμα
κινούμαι
κίνηση μακριά
κίνηση αρχηγός σε δείκτης
κίνηση εμπρός
κίνηση από ο/η/το έφοδος
κίνηση σε
κίνηση αυτό
κίνηση τώρα
κίνηση σε
κίνηση ή πέθανε
κινηθείτε
κίνηση έξω από φωτιά
κίνηση έξω από αυτό
κίνηση έξω από ο/η/το aoe
κίνηση έξω από ο/η/το φωτιά
κίνηση παρελθόν αυτό
κίνηση σε θέση
κίνηση σε ο/η/το δείκτης
κίνηση2
μετακινήθηκε
μετακινήθηκε συναισθηματικά
κίνηση
κινείται
ταινία
κινείται
κινείται εμπρός
κινείται σε
κινείται σε μου σημάδι
κινείται δεξιά κατά μήκος
κινείται σε επόμενο περιοχή
ms πριν os
πολύ
πολύ appreciated
πολύ καλύτερο
πολύ καλύτερο than
πολύ σεβασμός
πολύ χειρότερο
πολύ χειρότερο than

multi-βολή
πολλών παικτών
πολυδιεργασία

μυς
μυς μνήμη
μουσείο
μουσική
πρέπει
πρέπει όχι
πρέπει κοίτα
σίγαση
mute ο/η/το μουσική
σε σίγαση
ακρωτηριάζω

mvp από ο/η/το νύχτα
μου
λάθος μου
μου επιλογή
μου dude
μου αγγλικά είναι κακό
δικό μου λάθος
μου τύπος
μου κύριο είναι
μου λάθος
μου όνομα είναι
μου ping είναι κακό
μου pleasure
μου σημείο είναι
μου sides
μου sides πλήγωσε
εγώ ο ίδιος
μυστήριο
μυστήριο βιβλίο
μυστήριο solved
μύθος
μυθικό
μυθικό καθαρισμός
μυθικό συν
μυθικό επιδρομή



nail δάγκωμα τελείωμα
αφελής

όνομα
όνομα αλλαγή
όνομα2

στενός
narrow διαφυγή
απαίσιος
εθνικός πάρκο
φυσικός
φυσικά
φύση
φύση καλεί
φύση απόθεμα
της φύσης αγρυπνία
ναυτία
ναυτικό μπλε


κοντά
κοντά ο/η/το αρχηγός
κοντά2
κοντά
σχεδόν
nearly ξέχασε
nearly spat μου πιες
απαραίτητος
λαιμός
κολιέ
νεκρωτικός
necrotic πανούκλα
χρειάζομαι
χρειάζομαι ένας επίδεσμος
χρειάζομαι ένας καλύτερο pc
χρειάζομαι ένας nap
χρειάζομαι ένας φίλτρο
χρειάζομαι ένας ανάσταση
χρειάζομαι ένας κάλεσμα
χρειάζομαι ένα μάγεψε
χρειάζομαι καλύτερο επικοινωνία
χρειάζομαι caffeine
χρειάζομαι επίθεση
χρειάζομαι φιάλη
χρειάζομαι flasks
χρειάζομαι φαγητό
χρειάζομαι φαγητό ενίσχυση
χρειάζομαι πετράδια
χρειάζομαι θεραπευτής
χρειάζομαι θεραπεία
χρειάζομαι βοήθεια
χρειάζομαι περισσότερο τοις εκατό
χρειάζομαι περισσότερο παίκτες
χρειάζομαι περισσότερο εξάσκηση
χρειάζομαι σε που
χρειάζομαι ένα περισσότερο
χρειάζομαι ένα περισσότερο λεπτό
χρειάζομαι ή απληστία
χρειάζομαι φίλτρα
χρειάζομαι reagents
χρειάζομαι run
χρειάζομαι ύπνος
χρειάζομαι κάτι σε κάνω
χρειάζομαι κάλεσμα
χρειάζομαι τανκ
χρειάζομαι ο/η/το αποστολή
χρειάζομαι σε φάε
χρειάζομαι σε επισκευή
χρειάζομαι σε δες που ξανά
χρειάζομαι σε αναβάθμιση pc
χρειάζομαι δύο επίθεση
χρειάζομαι νερό
χρειάζομαι2
απαραίτητο
χρειαζόμενος
βελόνα
needlessly δύσκολο
χρειάζεται
χρειάζεται fixing
αρνητικός
negative πρόοδος
γείτονας
κανένας
κανένας nor
ανιψιός
εξασθένηση
εξασθένηση εισερχόμενο
εξασθένηση αυτό
nerves από ατσάλι
νευρικός
φωλιά
δίχτυ

αιθέρας θύελλα

ουδέτερο
ποτέ
ποτέ ήταν
ποτέ μέτρα εμάς έξω
ποτέ έτοιμο αυτό πριν
ποτέ ξέχνα
ποτέ παίρνει καλύτερο
ποτέ δώσε πάνω
ποτέ improving
ποτέ μυαλό
ποτέ παίζει αυτό ξανά
ποτέ2
νέος
νέο επίτευγμα
νέο αρχή
νέο κεφάλαιο
νέο περιεχόμενο
νέο περιεχόμενο ρίξε
νέο ιδέα
νέο μέτα
νέο ταινία
νέο μπάλωμα
νέο pc
νέο προσωπικό καλύτερο
νέο plan
νέο παίκτης
νέο σχολείο
νέο στρατηγική
νέο σε αυτό αρχηγός
νέο κύμα
νέο χρόνος
νέο york
νέο2
νεογέννητο
επόμενο
επόμενο προσπάθεια θέληση είμαι ο/η/το ένα
επόμενο αρχηγός
επόμενο χρόνος
επόμενο χρόνος άκου
επόμενο σε
επόμενο θέμα
επόμενο εβδομάδα
επόμενο σαββατοκύριακο


ωραίος
ωραίο συζήτηση
ωραίο κοινότητα
ωραίο δουλειά
ωραίο ένα
ωραίο αποθήκευση
ωραίο σε συνάντησε εσύ
ωραίο σε δες εσύ
ωραίο δοκίμασε
ωραίο καιρός
ωραία δουλειά
ωραίο2
nicely έτοιμο
ανιψιά
νύχτα
νύχτα και μέρα
νυχτερινός ξωτικό
νύχτα νύχτα
νύχτα μετατόπιση
νύχτα2
εφιάλτης

nighty νύχτα
εννέα
δεκαεννέα
ενενήντα
νίντζα λεηλασία

ένατος


όχι
όχι επίτευγμα αυτό χρόνος
όχι εγκέφαλος
όχι brainer
όχι αδερφέ
όχι όριο
όχι chance
όχι clue
όχι μάχη ανάσταση
όχι contact
όχι dai
όχι συμφωνία
όχι deaths
όχι exceptions
όχι excuses
όχι πηγαίνει πλάτη
όχι grudges
όχι σκληρό feelings
όχι τιμή
όχι ιδέα
όχι διακοπή απαραίτητο
όχι justification
όχι kidding
όχι ζωή
όχι lifer
όχι μάνα
όχι περισσότερο
όχι περισσότερο αρχηγοί
όχι όχι
όχι objections
όχι offense
όχι ένα
όχι πόνος όχι κέρδος
όχι plan b
κανένα πρόβλημα
όχι πρόβλημα σε όλα
όχι regrets
όχι regrets αν και
όχι κανόνες
όχι ορμή
όχι σκατά
όχι shortcuts
όχι δεξιότητα
όχι spoilers
όχι στοιβάζει
όχι ευχαριστώ
όχι χρόνος σε σπατάλη
όχι u
όχι δρόμος
όχι δρόμος jose
δεν πειράζει
όχι2
όχι3
κανείς
nobody ρώτησε
nobody's τέλειο
κανείς2
κόμβος capped
κόμβος εισερχόμενο
θόρυβος
θορυβώδης
κανένας
μη μυθοπλασία
μη κερδοσκοπικός



νουντλς
μεσημέρι
όχι

κανονικό
κανονικό μπουντρούμι
κανονικό λειτουργία
κανονικό επιδρομή

βόρεια
βορράς πλευρά
Νόρδρεντ
μύτη
νοσταλγία
nostalgia χτύπημα σκληρό
δεν
όχι ένας μεγάλο συμφωνία
όχι ένας σφάλμα είναι ένας feature
όχι ένας chance
όχι ένας single ρίξε
όχι ένας ομάδα παίκτης
όχι ένα
όχι anymore
όχι ως κακό ως σκέψη
όχι ως καλό ως σκέψη
όχι κακό
όχι κακό σε όλα
όχι βασισμένο
όχι built για αυτό
όχι αγόρασε
όχι έλα
όχι τέλειο
όχι τέλειο με που
όχι κάνω
όχι πιες
όχι φάε
όχι αρκετά
όχι αρκετά χρόνος σε παίξε
όχι ακόμα κλείσε
όχι ακόμα comparable
όχι ακριβώς
όχι δίκαιο
όχι βρες
όχι αστείο
όχι δίνει ένας single γαμώ
όχι πήγαινε
όχι πηγαίνει σε δουλειά
όχι μεγάλο
όχι έχω
όχι έχει διασκέδαση
όχι holding ένας grudge
όχι σε ένας εκατομμύριο χρόνια
όχι interested
όχι αστειεύεται
όχι legit
όχι μακρύ πριν
όχι εμένα
όχι πολύ
όχι μου επιλογή
όχι μου σφάλμα
όχι μου σφάλμα σε όλα
όχι μου πρόβλημα
όχι χρειάζομαι
όχι σε αναμονή
όχι σε εμένα
όχι σε σήμερα
όχι online απόψε
όχι μόνο αλλά επίσης
όχι παίξιμο
όχι τράβηγμα σου βάρος
όχι αρκετά έτοιμο
όχι διάβασε
όχι έτοιμο
όχι πραγματικά
όχι δεξιά τώρα
όχι πες
όχι δες
όχι signed πάνω
όχι ύπνος
όχι παίρνει αυτό seriously
όχι που κακό
όχι επίσης κακό
όχι επίσης καλό
όχι trustworthy
όχι προσπαθεί
όχι κατάλαβε
όχι βιώσιμο
όχι θέλω
όχι αξία αυτό
όχι ακόμα
όχι2
σημείωση σε εαυτός
σημειωμένος
τίποτα
τίποτα είναι καλά
τίποτα σε κάνω
τίποτα2
ειδοποίηση
τρέφω
μυθιστόρημα
τώρα
τώρα ή ποτέ
τώρα που εσύ mention αυτό
τώρα2
πουθενά
κανένα πρόβλημα


nuclear ενέργεια
nuke ο/η/το adds
nuke αυτούς
αριθμός
αριθμός crunching
αριθμός ένα
αριθμός δύο
ξέχα το
ένσταση
στόχος
στόχος achieved
στόχος2
objectively καλύτερο
εξαφανίζω
εξαφανισμένος
ανυποψίαστος
ξεπερασμένος
εμπόδιο
προφανής
obvious επιλογή
προφανώς
obviously ναι
ωκεανός
χταπόδι
odd ένα έξω

από
από μάθημα
από μάθημα όχι
ανενεργό και σε
ανενεργό μέτα
ανενεργό μου παιχνίδι σήμερα
ανενεργό ειδίκευση
δευτερεύων τανκ
ανενεργό ο/η/το beaten μονοπάτι
ανενεργό ο/η/το εγγραφή
ανενεργό-χέρι
προσβεβλημένος
προσβλητικός
προσφορά
αριστερό χέρι
γραφείο
αξιωματικός
αξιωματικός συζήτηση
αξιωματικός δράμα
offline για ένας ενώ
οφσάιντ
συχνά
συχνά2
og παίκτης

oh έλα σε
oh αγαπητός
oh άντρας
oh μου
oh όχι
oh δεξιά
oh σκατά
oh καλά
oh γουάου

oh ναι
λάδι
εντάξει
εντάξει boomer
εντάξει είμαι έτοιμο
ωραία
εντάξει3
εντάξει
εντάξει τελευταίο παιχνίδι
εντάξει2
παλιός
παλιό fashioned
παλιό habits πέθανε σκληρό
παλιό μέτα
παλιό ταινία
παλιό pc
παλιό σχολείο
παλιό2
ελιά


θεέ μου

πάνω
σε ένας διαφορετικό επίπεδο
σε ένας διαφορετικό σημείωση
σε ένας negative σημείωση
σε ένας positive σημείωση
σε ένας ζαριά
σε academic probation
σε ισορροπία
σε σπάσε
σε αναμονή
σε episode
σε ethernet
σε αγρόκτημα
σε εμένα
σε μου παιχνίδι σήμερα
σε μου κύριο
σε μου τηλέφωνο
σε μου δρόμος
σε μου δρόμος σε ανάσταση
σε σημείο
σε ο/η/το δημοπρασία σπίτι
σε ο/η/το πάγκος
σε ο/η/το contrary
σε ο/η/το fence
σε ο/η/το hill
σε ο/η/το αριστερά
σε ο/η/το άλλο χέρι
σε ο/η/το δεξιά
σε ο/η/το ίδιο επίπεδο
σε ο/η/το ίδιο page
σε ο/η/το tip από μου γλώσσα
σε thin πάγος
σε αυτό σαββατοκύριακο
σε tilt
σε χρόνος
σε χρόνος ή νωρίς
σε απόψε
σε κορυφή από που
σε κορυφή από ο/η/το αρχηγός
σε δοκιμασία
σε χρήση μπιχλιμπίδι
σε wifi
σε σου κεφάλι
σε σου αριστερά
σε σου δεξιά
σε2
μία φορά
μία φορά και για όλα
μία φορά σε ένας μπλε φεγγάρι
μία φορά σε ένας lifetime
μία φορά σε ένας lifetime ευκαιρία
μία φορά σε ένας ενώ
μία φορά περισσότερο
ένα
ένα και μόνο
ένα άλλο
ένα μέρα σε ένας χρόνος
ένα για όλα
ένα ώρα ένας εβδομάδα
ένα εκατό τοις εκατό
ένα άντρας
ένα λεπτό
ένα λεπτό αριστερά
ένα λεπτό σε εξοργισμός
ένα στιγμή
ένα περισσότερο
ένα περισσότερο προσπάθεια
ένα περισσότερο παιχνίδι
ένα περισσότερο αγέλη
ένα περισσότερο χρόνος
ένα περισσότερο δοκίμασε
ένα σε
ένα τοις εκατό αφανισμός
ένα ερώτηση
ένα δευτ
ένα δευτερόλεπτο
ένα βολή
ένα βολή μηχανικός
ένα shotted
ένα στοίβα
ένα πράγμα σε ένας χρόνος
ένα trick
ένα-handed
ο εαυτός
κρεμμύδι
online φίλος
online σε ένας bit
online τώρα
διαδικτυακός ψώνια
online όταν εγώ πάρε σπίτι
μόνο
μόνο έχω ένα ώρα
μόνο ένα θάνατος
μόνο χρόνος θέληση πες
μόνο εσύ ο ίδιος σε blame
μόνο2



υπερβολικά δυνατό
υπερβολικά δυνατό χαρακτήρας
ανοιχτό
άνοιξε και κλείσε
άνοιξε μέση
άνοιξε minded
άνοιξε recruitment
άνοιξε κόσμος
άνοιξε κόσμος παίκτης εναντίον παίκτη
άνοιξε σου μάτια
άνοιξε2
ανοιχτός
άνοιγμα ένας πύλη
ανοίγει
operation ολοκλήρωση
ευκαιρία
optimal επιλογή
optimal περιστροφή
αισιόδοξος
βελτιστοποιώ
optimize σου χρόνος
επιλογή
optional αρχηγός
ή
ή αλλιώς
ή2

πορτοκαλί
πορτοκαλί χρώμα
πορτοκαλί parse
τροχιά
ορκ
τάξη
ordering φαγητό
συνηθισμένος

organic φαγητό
οργανώνω
Οργκρίμαρ
πρωτότυπος
άλλο
αλλιώς



μας
δικός μας
εμείς οι ίδιοι
έξω
έξω και έξω
έξω σε ο/η/το κόσμος
έξω από
έξω από bounds
έξω από έλεγχος
χωρίς μάνα
έξω από πουθενά
έξω από pots
έξω από εμβέλεια
έξω από reagents
έξω από απόθεμα
έξω από τους λίγκα
έξω από χρόνος
έξω από άγγιγμα
ξέσπασμα
αποτέλεσμα
ξεπερασμένος
σε εξωτερικό χώρο
Εξωχώρα
outlaw κακοποιός
outmaneuver αυτούς
outnumber αυτούς
ξεπερασμένος
έξοδος
εξωφρενικός
έξω
έξω προοπτική
έξω ο/η/το κύκλος
έξω ο/η/το μπουντρούμι
outsmart αυτούς
εξαιρετικός
εξαιρετικός απόδοση
πάνω από
πάνω και έξω
πάνω πενήντα
πάνω εδώ
πάνω αυτό
πάνω μου νεκρό σώμα
πάνω ο/η/το κορυφή
πάνω εκεί
συνολικά
πάνω απόεκτελώ
πάνω απόέρχομαι
πάνω απόθεραπεία
πάνω απόενθουσιασμένος
υπερβολικά περίπλοκος
πάνω απόδύναμη
υπερβολικά ισχυρός
υπερτιμημένος
απορρίφθηκε

πάνω απόσκέψη
πάνω απόχρόνος
overtime δουλειά
overwhelmed αίσθημα
συντριπτικός
overwhelming δύναμη

κουκουβάγια
δικός
own σου λάθη
ανήκει
αγέλη από wolves
packet απώλεια
padding αρχεία

σελίδα
πληρωμένος
paid υπηρεσία
πόνος
πόνος suppression
επώδυνος
painful μάθημα
παυσίπονο
μπογιά
φιλαράκι
παλαδίνος
παλαντίνος κλάση
χλωμός
πάμε
πανταρεν
Πανδαρία
πανικός
πανικός επίθεση
παντελόνι
χαρτί
παράλυση

συγγνώμη
Παρίσι
πάρκο
στάθμευση
κοινοβούλιο
παπαγάλος
παρεκκλίνω
παρεκκλίνω2
αναλύω
αναλύω κυνήγι
μέρος
μέρος και parcel
μέρος χρόνος
σύντροφος
ομάδα
ομάδα συζήτηση
πας
passed δοκιμασία
passing ο/η/το αποδυνάμωση
παθητικό
παθητικό μπιχλιμπίδι
διαβατήριο
παςλέξη
παρελθόν σου prime
ζυμαρικά
pat έρχεται
ενημέρωση
μπάλωμα ρίξε
μπάλωμα notes
μπάλωμα πράγματα πάνω
μονοπάτι
μονοπάτι είναι καθαρισμός
μονοπάτι από παγετός
αξιολύπητος
patience είναι ένας virtue
patience πληρώνει ανενεργό
ασθενής
περίπολος
περίπολος εδώ

μοτίβο
παύση
pawn σκορ
πλήρωσε
πλήρωσε προσοχή
πλήρωσε σε νίκη
πλήρωσε2
πληρώνοντας σέβεται
πληρωμή
πληρώνει
pc παιχνίδι
pea εγκέφαλος
ειρήνη
ειρήνη και ήσυχο
ειρήνη έξω
ειρηνικός
κορυφή
κορυφή περιεχόμενο
κορυφή cringe
κορυφή από ο/η/το παιχνίδι ήταν
peaked επίσης νωρίς
peaking δεξιά τώρα
μαργαριτάρι
χωρικός
peel για εμένα
peel ο/η/το πολεμιστής
στυλό
ποινή
μετάνοια
pending πρόσκληση
διείσδυση
πιγκουίνος
άνθρωποι
άνθρωποι2


πιπέρι
τοις εκατό μέτρα
τέλεια
τέλειο timing
perfectly παίξιμο
εκτελώ
απόδοση
ίσως
περίοδος

άδεια
perpetual δεξιότητα πρόβλημα
άτομο
προσωπικό καλύτερο
προσωπικό αναμονή
προσωπικό λάφυρα
άτομοσύμμαχος
αγγελίες γνωριμιών
διεστραμμένος
απαισιόδοξος
πανώλη
κατοικίδιο
κατοικίδιο συλλεγμένο
κατοικίδιο θυσία
φαρμακείο
φάση
φάση ένα
φάση τρία
φάση δύο

ουφ
φιλοσοφία
φοίνικας
τηλέφωνο
τηλέφωνο κλήση
τηλέφωνο κράτα ringing
photo πέταμα
photo τελείωμα
φωτοσοπαρισμένος
φυσικός εκπαίδευση
physical ανοσία
φυσική
διάλεξε
διάλεξε και διάλεξε
διάλεξε κλειδαριά
διάλεξε τσέπη
μαζεύω
διάλεξε πάνω ο/η/το σημαία

διαλεγμένος
διαλέγει
κομμάτι
κομμάτι από κέικ
κομμάτι από σκουπίδια
κομμάτι από σκατά
τρύπημα
γουρούνι
πιλάτες
στύλος από παγετός
μαξιλάρι
πιλότος
pinch εμένα
πινγκ
ping είναι ψηλό
ping είναι χαμηλό
ping αυτό
πινγκ αιχμή
ροζ
σωλήνας
piss ανενεργό
τσαντισμένος

πίτσα
μέρος
τοποθέτηση
μέρη
πανούκλα βδέλλα
πανούκλα χτύπημα
σχέδιο
σχέδιο b
plan απέτυχε
επίπεδο
πλανήτης
plant βασισμένο
πλάκα

πλατφόρμα
πλατφόρμα πήδα
παίζω
παίξε γύρω αυτό
παίξε επίθεση
παίξε παιχνίδι
παίξε θεραπευτής
παίξε αυτό από αυτί
παίξε τανκ
παίξε ο/η/το trump κάρτα
παίξε2
έπαιξε
έπαιξε μέσα από ο/η/το pressure
παίκτης
παίκτης από ο/η/το match
παίκτες
παίζει
παίζει όλα μέρα
παίζει casual
παίζει βρόμικο
παίζει για διασκέδαση
παίζει μου alt
παίζει ανενεργό μέτα
παίζει σε improve
παίζει σε νίκη
λίστα αναπαραγωγής
πλέι οφ
παίζει

ευχάριστος
pleasantly έκπληκτος
παρακαλώ
παρακαλώ βοήθεια
παρακαλώ σταμάτα
παρακαλώ περίμενε για ανάσταση
παρακαλώ2
παρακαλώ3
pleased σε συνάντησε εσύ

αφθονία
plenty από χρόνος
πλοκή στρίψιμο
παρακαλώ
συν δεκαπέντε κλειδί
συν δέκα κλειδί
συν είκοσι κλειδί
συν δύο κλειδί
παρακαλώ
pm εμένα
τσέπη διάλεξε
ποίημα



σημείο
σημείο από όχι επιστροφή
δηλητήριο
δηλητηριασμένος

αστυνομία
ευγενικός
political ομάδα
πολιτική
ρύπανση


φτωχός
σκάσε bloodlust
σκάσε cds
σκάσε αναμονές
σκάσε defensives
σκάσε εκρηκτικά
σκάσε ανοσία
σκάσε μουσική
σκάσε quiz
έσκασε
popping σε τράβα

δημοφιλής
population είναι νεκρό
population είναι ψηλό
population είναι χαμηλό

χοιρινό
λιμάνι σε
φορητός γραμματοκιβώτιο
πύλη
πύλη σε
portals είναι πάνω
μεταφορά
πορτογαλικός
θέση
θετικός
δυνατό
πιθανώς
στύλος
στύλος που
κατσαρόλα διαίρεση
πατάτα
δυναμικό
φίλτρο
φίλτρο σε τράβα
φίλτρο
φίλτρα
σακουλάκι
pour ένα έξω
φτώχεια

δύναμη
δύναμη αυτόν
δύναμη έγχυση
δύναμη επίπεδο
δύναμη leveling
δύναμη από friendship
δύναμη ακίδα
δύναμη χτυπήματα
δύναμη πήγε έξω
δύναμη2
ισχυρός
δύναμηβολή

practically καλύτερο
πρακτικά πανομοιότυπος
εξάσκηση
εξάσκηση κάνει τέλειο
εξάσκηση περισσότερο
εξάσκηση τρέξε
εξάσκηση συνεδρία
προσεύχομαι
προσευχή
προσευχή από θεραπεία
προσευχή από επιδιόρθωση
προ bis
pre κατσαρόλα
ακριβώς
αρπακτικό
predict τους κίνηση
προβλέψιμος
προτιμώ
προτιμώ όχι σε
εγκυμοσύνη
έγκυος

πρίμιουμ
προπαραγγελία
προετοιμασία
προετοιμάζω
prepare για οτιδήποτε
prepare για ο/η/το χειρότερο
προϊστορία
συνταγή
παρουσία από μυαλό
παρών
παρουσίαση
πρόεδρος
πάτα
πάτα f
πάτα ο/η/το πλεονέκτημα
πάτα ο/η/το κουμπί
pretend εσύ didnt δες που
αρκετά
pretty κακό
pretty καλό
προηγούμενος
λεία
τιμή
περηφάνια
ιερέας
ιερέας κλάση
αρχέγονο elementalist
πρωτεύον
κύριος υπουργός
πρωτόγονος

πρίγκιπας
πριγκίπισσα
διευθυντής
prio σε θεραπευτής
prio σε τανκ
prior σε
δίνω προτεραιότητα
prioritize μάχη ανάσταση σε
προτεραιότητα
προτεραιότητα στόχος
φυλακή
βραβείο

pro παίκτης

πιθανώς
πιθανώς2
πρόβλημα
προκ
proceed με caution
διαδικασία
αναβλητικότητα

παραγωγός
productive συνεδρία
επάγγελμα
καθηγητής
πρόοδος
πρόοδος όχι perfection
πρόοδος
πρόοδος σκότωσε
πρόοδος raiding
πρόοδος τρέξε
πρόοδος ομάδα
έργο
υπόσχεση
προαχθείς
προαγωγή
απόδειξη
κατάλληλος
proper τρίψε
props σε εσύ
pros και cons
πρωταγωνιστής
προστατεύω
προστασία παλαντίνος
προστασία πολεμιστής
πρωτεΐνη
περήφανο
περήφανο από εσύ
prove αυτό
αποδεδειγμένος μέθοδος
provided που
απόδειξη έδαφος
παραμονεύω
ψυχικός ουρλιαχτό
ψυχολογία
pug τρέξε
τραβάω
τράβα μεγάλο
τράβα αρχηγός σε τοίχος
τράβα σε τρία
τράβα μικρό
τράβα someone's πόδι
τράβα technique
τράβα ο/η/το αρχηγός
τράβα ο/η/το περίπολος
τράβα όταν έτοιμο
τράβα2
τράβηγμα
τράβηγμα κάτω ο/η/το ομάδα
τράβηγμα σε
τράβηγμα σου βάρος


pumped πάνω
punching πάνω βάρος
punching κάτω βάρος
τιμωρία
αγνός
καθαρτήριο
εκκαθάριση
εκκαθάριση ο/η/το ενίσχυση
μοβ
μωβ parse
σπρώξε
σπρώξε και τράβα
σπρώξε μέσα από
σπρώξε μέσα από ο/η/το πόνος
κάμψεις

βάλε
βάλε κάτω
βάλε αυτόν έξω από του misery
βάλε σε ο/η/το χρόνος
βάλε σε ο/η/το δουλειά
βάλε αυτό πίσω εσύ
βάλε2
βάλε3
βάζει
puts πράγματα σε context
puts πράγματα σε προοπτική

παίκτης εναντίον παίκτη
παίκτης εναντίον παίκτη παιχνίδι
παίκτης εναντίον παίκτη δύναμη

τρέμουλο
εξειδικευμένος
quality πάνω quantity
τέταρτο
quarter υγεία
προημιτελικά
βασίλισσα
αποστολή
αποστολή ολοκλήρωση
αποστολή απέτυχε
αποστολή giver

ερώτηση
questionable επιλογή
αποστολές
ουρά
ουρά για bg
ουρά έσκασε
ουρά χρόνος
ουρά φορές
queued για διακομιστής
ουρές
γρήγορος
γρήγορο και βρόμικο
γρήγορο σπάσε
γρήγορο explanation
γρήγορο ερώτηση
γρήγορο συνεδρία
γρήγορο σκέψη
γρήγορα
γρήγορα2
ήσυχο
παραίτηση ο/η/το παιχνίδι
παραίτηση ο/η/το παιχνίδι για τώρα
αρκετά
αρκετά σκληρό
φαρέτρα
κουνέλι
race αλλαγή
ριζοσπαστικός
οργή
φεύγω θυμωμένος
οργή quitting
οργή2

μαινόμενο
μαινόμενο τρίψε
επιδρομή
επιδρομή ενίσχυση έπεσε
επιδρομή συζήτηση
επιδρομή τέλος χρόνος
επιδρομή τελειώνει
επιδρομή ανιχνευτής
αρχηγός επιδρομής
επιδρομή αποκλεισμός
επιδρομή νύχτα
επιδρομή κατάλογος
επιδρομή signup
επιδρομή ξεκίνα χρόνος
επιδρομή αρχίζει
επιδρομή αρχίζει σε
επιδρομή ομάδα
επιδρομή αυτό σαββατοκύριακο
επιδρομή χρόνος
επιδρομή αύριο
επιδρομή απόψε
επιδρομή2
βροχή
βροχή από φωτιά
ουράνιο τόξο
βρέχει
βροχερός
σήκωσε ένας γυαλί
σήκωσε σύμμαχος
σήκωσε νεκρό
σήκωσε σε salary
σήκωσε ο/η/το νεκρό
τσουγκράνα

rally σε εμένα
ανασύνταξη
rallying κραυγή
κριάρι usage ψηλό
έτρεξε
τυχαίο πεδίο μάχης
τυχαίο ερώτηση
εμβέλεια
εξ αποστάσεως
εξ αποστάσεως επίθεση
βαθμός
βαθμός κάτω
βαθμός πάνω
ραπ
ταχύ φωτιά
ράπερ
σπάνιο
σπάνιο ιππεύσιμο
σπάνια
αρουραίος
rated πεδίο μάχης
μάλλον
μάλλον όχι
βαθμολογία
αναλογία
αναλογία σκληρό


κοράκι
ρε
αντιδρώ
αντίδραση
αντίδραση χρόνος
διαβάζω
διάβασε μεταξύ ο/η/το lines
διάβασε ο/η/το συζήτηση
διάβασε ο/η/το οδηγός
διάβασε ο/η/το mechanics
διάβασε ο/η/το τακτική
διάβασε αυτούς
διάβασε2
διάβασε3
ανάγνωση
διαβάζει
έτοιμος
έτοιμο έλεγχος
έτοιμο σε πήγαινε
έτοιμο σε επιδρομή
έτοιμο όταν εσύ είναι
αληθινό
αληθινό ζωή πράγματα
αληθινό μίλα
πραγματικότητα έλεγχος
αλήθεια
πραγματικά σημαντικό
σοβαρά
πραγματικά3
βασίλειο
βασίλειο βαθμός
λόγος
λογικός
αναγέννηση
επανεκκίνηση

rebuilding ο/η/το συντεχνία
απόδειξη
λάβε
λάβε2
ελήφθη
λήψη
πρόσφατα
διάλειμμα
ύφεση
συνταγή
απερίσκεπτος
επανασυνδέω
επανασύνδεση
εγγραφή
εγγραφή
επανακαταμέτρηση
ανακάμπτω
ανάκαμψη
νεοσύλλεκτος
στρατολόγηση
στρατολόγηση για συντεχνία
στρατολόγηση παίκτες
στρατολόγηση
αναρρώνω
ανακύκλωση
κόκκινο
κόκκινο aka
κόκκινο σημαία
λύτρωση
redridge βουνά
μειώνω
καρούλι
διαιτητής

reforming ο/η/το ομάδα
refresh ασθένειες
ανανεωμένος
επιστροφή χρημάτων
αρνούμαι
σχετικά με
αναγέννηση
regret αυτό
ανασυντάσσομαι
αναβλάστηση
reinvite εμένα
αναζωογόνηση
καταστράφηκε

οικείος
οικείος μιμίδιο
συγγενής
σχετικά ασήμαντος
χαλαρώνω
relax και παίξε
χαλαρός
relaxed παιχνίδι
χαλαρωτικός
απελευθέρωση
απελευθέρωση και τρέξε
απελευθέρωση και τρέξε πλάτη
releasing πνεύμα
σχετικός
αξιόπιστος
ανακουφισμένος


απρόθυμος
ριμέικ
θυμήσου
θυμήσου σε
θυμήσου όταν
θυμήθηκε
θυμάται
remind εμένα αργότερα
reminds εμένα από
remorseless χειμώνας
τηλεχειριστήριο
remote δουλειά
removed από συντεχνία
ξεσκίζω
ανανεώνω
renewable ενέργεια
renewing ομίχλη
ενοίκιο
rent ελεύθερο
rep γκριντάρισμα
επισκευάζω
επισκευή μποτ
επισκευή πρώτο
επισκευή σου εξοπλισμός
επισκευή2
επισκευή3
επισκευή
repairs εδώ
αντικαθιστώ
απάντηση
αναφορά
αναφορά αυτόν
αναφορά χαρτί
αναφέρθηκε
repositioning αρχηγός
φήμη
απαιτώ
απαίτηση
requirements σε συμμετοχή
rerolled σε

ανάσταση
ανάσταση εμένα
ανάσταση εμένα παρακαλώ
έρευνα
κράτηση
απόθεμα σημείο
επαναφορά
επαναφορά αυτό
επαναφορά αποκλεισμός
επαναφορά θέση
επαναφορά ο/η/το αρχηγός
επαναφορά ο/η/το συνάντηση
επαναφορά ο/η/το μάχη
επαναφορά2
επαναφορά
ανθεκτικότητα
αντιστέκομαι
ανάλυση
αποφασιστικότητα ο/η/το conflict
επαναγέννηση



σεβασμός
απαντώ
υπεύθυνος

ανάπαυση
επανεκκίνηση
επανεκκίνηση
εστιατόριο
ανάπαυση
resto ντρούιντ
resto σαμάνος
ανεφοδιάζω
restock σε φαγητό
αποτέλεσμα
results dont ψέμα
ανασταίνω
ανασταίνω εμένα
ανάσταση


συνταξιοδότηση
υποχώρηση
τιμωρία παλαντίνος
επιστροφή
επιστροφή policy
επιστροφή ο/η/το σημαία
επιστροφή2
returned σε ο/η/το παιχνίδι
returning παίκτης

εκδίκηση
σεβαστός
revered με
κριτική
reviewing που αφανισμός
αναβίωση
αναζωογονώ
αναζωογονώ κατοικίδιο
ανταμοιβή
ανταμοιβή ξεκλείδωτος
ανάσταση
ανάσταση εμένα
rezzing σε εντολή
ρύζι
πλούσιος
πλούσιος2

γελοίος
ιππασία
στημένος
δεξιά
δεξιά πίσω εσύ
δεξιά δίπλα σε εσύ
δεξιά εδώ
δεξιά τώρα
δεξιά σε
δεξιά σε χρόνος
δεξιά θέση
δεξιά πλευρά
δεξιά γύρισε
δεξιά2
πάχνη
δαχτυλίδι
σκίσε
σκίσε ανενεργό
σκίσε ο/η/το bandaid ανενεργό
παλιρροϊκό ρεύμα
rise και πτώση
rising ήλιος κλωτσιά
ριψοκίνδυνος
ποτάμι

rl κάλεσμα


rng ευλογημένο εμένα
rng hates εμένα
δρόμος
δρόμος ταξίδι
δρόμος2
ράσο
ρομπότ
βράχος
βράχος μουσική
κυλιέμαι από γέλιο


roger που
κλέφτης
κακοποιός κλάση
ρόλος
ζάρι
rolling σε ο/η/το πάτωμα
romance ταινία
στέγη
δωμάτιο
ρίζωμα
ρίζα αυτό
ρίζα ο/η/το adds
δεμένος
σχοινί
κατάλογος
κατάλογος αρχηγός
κατάλογος σημείο
περιστροφή
περιστροφή clockwise
περιστροφή counterclockwise
περιστροφή externals
περιστροφή παίκτες
περιστροφή positions
rotating σε
rotating έξω
εναλλαγή
τραχύ
τραχύ και έτοιμο
τραχύ και σκληρό
τραχύ τρέξε
τραχύ συνεδρία σήμερα
τραχύ μετάφραση
roughly μιλάει
γύρος
δρομολογητής επανεκκινημένος
ρπγ
σκουπίδια
ρουμπίνι
αγενής
ερείπια
κανόνας
κανόνες είναι κανόνες
rumor έχει αυτό
τρέχω
τρέξε μακριά
τρέξε πλάτη
τρέξε αυτό πλάτη
τρέξε μέσα από ο/η/το πύλη
τρέξε σε ο/η/το άκρη
τρέξε σε ο/η/το μέση
τρέξε σε ο/η/το τοίχος
τρέξε2
ρούνος
ρούνος ενεργό
ρούνος αναμονή
ρούνος πέταμα
ρούνος είναι πάνω
ρούνος διαχείριση
ρούνος από πεσμένο σταυροφόρος
ρούνος από δύναμη
ρούνος από razorice
ρούνος από ο/η/το stoneskin gargoyle
ρούνος χτύπημα
ρούνος χτύπα
ρουνικό διαφθορά
ρουνικό ενδυνάμωση
ρουνικό δύναμη
τρέχει
τρέχει σε 144 καρέ ανά δευτερόλεπτο
τρέχει σε 60 καρέ ανά δευτερόλεπτο
τρέχει αυτό σε multiple characters
τρέχει αργά
τρέχει έξω από χρόνος
τρέχει σε ο/η/το σώμα
runny μύτη
τρέχει
ρήξη
rushing jade άνεμος
rushing σε μέγιστο επίπεδο
Ρωσία
ρωσικός
rusty σήμερα
s βαθμίδα



ιερός
sacred ασπίδα
λυπημένος
λυπημένο2
σέλα

σαφάρι
ασφαλές
ασφαλές και ήχος
ασφαλές τώρα
ασφαλές τράβα
safety σε numbers

είπε
σαλάτα
μισθός
έκπτωση
αλάτι
αλμυρό
αλμυρό παίκτης
αλμυρό τρίψε
χαιρετισμοί
χαιρετισμός

ίδιο
ίδιο ως πάντα
ίδιο ως τελευταίο χρόνος
ίδιο ενέργεια
ίδιο ομάδα
ίδιο ομάδα αύριο
ίδιο εδώ
ίδιο αποστολή ως εσύ
ίδιο παλιό
ίδιο στρατηγική ως πριν
κύρωση
άμμος

αμμοδόχος
σάντουιτς
αιματηρό
αιματηρό pools

εξασθένηση
εξασθένηση αυτό
ζαφείρι
κάθισε
ικανοποιημένος
ικανοποιητικός
Σάββατο
άγριο άμυνα
άγριο βρυχηθμός
σώζω
αποθήκευση μάχη ανάσταση για
αποθήκευση αναμονές
αποθήκευση εξωτερικό αναμονές
αποθήκευση εμένα
αποθήκευση someone
αποθήκευση ο/η/το ace
αποθήκευση2
saved σε
saved σε ο/η/το επιδρομή
saving αναμονή
saving πάνω για pc
savings λογαριασμός
πριόνι
πριόνι που έρχεται
λέω
πες γεια
πες αυτό σε συζήτηση
πες κάτι
πες που ξανά
πες2
λέει
λέει
λέει σε google μετάφραση
κλιμάκωση
απάτη
σκανδαλώδης
ουλή
φοβισμένος
άλικο
άλικο monastery
scatter βολή
σενάριο
σκηνή
πρόγραμμα
υποτροφία

σχολείο
σχολείο band
σχολείο αύριο
σχολείο ταξίδι
σχολείο χρόνος
sci-fi βιβλίο
επιστήμη
καψαλίζω
σκορ
σκορπιός
μάστιγα χτύπημα
ουρλιάζει
ουρλιάζει internally
ουρλιάζει γέλιο
οθόνη
οθόνηβολή
γραφέας
συμπλοκή
σενάριο
πάπυρος
ειλητάρια
τρίψε
scuba κατάδυση
θάλασσα
σφραγίδα
σφραγίδα από διορατικότητα
σφραγίδα από righteousness
σφραγίδα από αλήθεια
αναζήτηση
αναζήτηση2
αναζήτηση
καυτός φαράγγι
εποχή
εποχή greetings
εποχή αθλήματα
δευτερόλεπτο
δευτερόλεπτο chance δοσμένο
δευτερόλεπτο chances
δευτερόλεπτο guessing
δευτερόλεπτο από όλα
δευτερόλεπτο opinion
δευτερόλεπτο κατσαρόλα
δευτερόλεπτο κατσαρόλα σε αναμονή
δευτερόλεπτο πρόκληση
δευτερόλεπτο σκέψεις
δευτερόλεπτο χρόνος
δευτερόλεπτο άνεμος
δευτερόλεπτο2
δευτερεύον
μυστικό
μυστικό όπλο
secrets από ο/η/το empire
βλέπω
δες μάτι σε μάτι
δες τι συμβαίνει
τα λέμε
δες εσύ γύρω
δες εσύ σε παιχνίδι
δες εσύ αργότερα
δες εσύ online
δες εσύ σύντομα
δες εσύ αύριο
δες2
σπόρος
βλέποντας
seeing ο/η/το μεγάλο εικόνα
seems αρέσει
ειδωμένο
ειδωμένο αυτό δουλειά πριν
βλέπει

seize ο/η/το στιγμή
επιλέγω
εαυτός employed
εαυτός-conscious
σέλφι
πουλώ
πούλα τιμή
πούλα2
πουλάω
πουλάω σε δημοπρασία
πουλάω τρέχει
εξάμηνο
ημιτελικά
στείλε
στείλε βοήθεια
στείλε εμένα ένας μήνυμα
στείλε εμένα ένας ψίθυρος
στείλε memes
στείλε2
στείλε3
αποστολή
sending αυτό
αποστολή δονήσεις
στέλνει
ανώτερος
ευαίσθητος
sensitive θέμα
στάλθηκε
στάλθηκε σε ο/η/το σκιά βασίλειο
συνέχεια
σειρά
σοβαρό
σοβαρά
φίδι τσίμπημα
σερβίρω
σέρβερ
διακομιστής πρώτο
διακομιστής είναι κάτω
διακομιστής είναι γεμάτο
διακομιστής καθυστέρηση
διακομιστής merge
διακομιστής population
διακομιστής transfer
servers κάτω
μερίδα φαίνεται
σετ
σετ bonus
ρύθμιση
ρύθμιση
επτά
δεκαεπτά
έβδομος
εβδομήντα
seventy πέντε τοις εκατό
αρκετοί


sha από θυμός
sha από απελπισία
sha από αμφιβολία
sha από φόβος
sha από μίσος
sha από violence
shackle αυτό
shado-τηγάνι μοναστήρι
σκιά
σκιά βέλος
σκιά χορός
σκιά εστίαση
σκιά έγχυση
σκιά orbs
σκιά ιερέας
σκιά2
σκιάαποκλεισμένος
σκιάλεπίδες
σκιάμορφή
σκιάμανία
shadowmoon κοιλάδα
σκιάβήμα
θα
shall εμείς
ρηχός
σαμάνος
σαμάνος κλάση
ντροπή
ξεδιάντροπος
σχήμα
μοιράζομαι
share αυτό
καρχαρίας

αιχμηρό
shattrath πόλη
αυτή
αυτή έχει
αυτή misses
αυτή είπε
αυτή understood ο/η/το ανάθεση
αυτή wants
πρόβατο
πρόβατο αυτό
ασπίδα
ασπίδα φράγμα
ασπίδα μπλοκ
ασπίδα από ο/η/το righteous
ασπίδα χτύπημα
ασπίδα τοίχος
ασπίδα2
γυαλιστερό
πλοίο
πουκάμισο
σκατά
σκατά συμβαίνει
χάλια
σοκ
σοκαρισμένος
σοκαριστικός
σοκκύμα
παπούτσια
sholazar λεκάνη
πυροβολισμός
κατάστημα
ψώνια
ψώνια εμπορικό κέντρο
κοντός
κοντό distance
κοντό ιστορία
συντόμευση διαθέσιμος
shortcut σε success
βολή
πρέπει
πρέπει έχω known καλύτερο
πρέπει εγώ εστίαση ο/η/το adds
πρέπει όχι
πρέπει εμείς κλήση αυτό
πρέπει εμείς δώσε πάνω
πρέπει εμείς κράτα πηγαίνει
πρέπει εμείς πάρε ένας σπάσε
πρέπει εμείς δοκίμασε ξανά
ώμος
ώμοι


φωνάζω
δείξε
δείξε πάνω σε χρόνος
δείξε2
έδειξε
δείχνει
τεμαχίζω
shrine από επτά αστέρια
shrine από δύο moons
συρρίκνωση
σάβανο από concealment
ανασήκωμα ώμων
shuriken πέταμα
κλείσε ο/η/το μπροστά πόρτα
κλείσε ο/η/το γαμώ πάνω
σκάσε
κλείσε σου πρόσωπο
κλείσε σου στόμα
άρρωστο
πλευρά
πλευρά αποστολή
πλευρά2
πολιορκία από Οργκρίμαρ
αναστεναγμός
περιήγηση


σημάδι
sign πάνω
sign πάνω για επιδρομή
σήμα
signed πάνω
significantly καλύτερο
significantly χειρότερο
σιωπή
σιωπή αυτόν
σιωπηλός
silencing βολή
σιωπηλός

ασήμι
ασήμι χρώμα
ασήμι lining
ασήμι μετάλλιο
Ασημόφεγγος
Ασημόφεγγος πόλη
silverpine δάσος
silvershard ορυχεία
προσομοίωση
sim αυτό
sim αποτέλεσμα
sim εσύ ο ίδιος


παρόμοιος
Σάιμον


απλός
ταυτόχρονα
από τότε
από classic
από ο/η/το αρχή
από vanilla
ειλικρινής
τραγουδώ
τραγουδιστής

sinister χτύπημα
αδερφή
αδερφή
sister έφαγε
αδερφή2
αδερφή3
κάτσε
κάτσε κάτω
κάθεται
καθιστός
sitting έξω
κατάσταση

έξι
δεκαέξι
έκτος
εξήντα
μέγεθος
size doesn't ύλη
σκέιτμπορντ
σκελετός
ύποπτος
σκι
δεξιότητα
δεξιότητα ceiling
δεξιότητα diff
δεξιότητα πάτωμα
δεξιότητα πρόβλημα
δεξιότητα πρόβλημα ως πάντα
δεξιότητα πρόβλημα για αληθινό
δεξιότητα πρόβλημα ναι
επιδέξιος
δεξιότητες
δέρμα
γδαρτής
γδάρσιμο
αδύνατος
παράλειψη
παράλειψη τα πάντα
παράλειψη αν δυνατό
παράλειψη ο/η/το σκουπίδια
παράλειψη αυτό αγέλη
παράλειψη σε αρχηγός
παράλειψη σκουπίδια
παράλειψη σκουπίδια εδώ
κρανίο σε αρχηγός
ουρανός
ουρανός κατάδυση
σφυρί
κόψιμο
σκοτώνω
σφαγή
κοιμάμαι
ύπνος είναι για ο/η/το αδύναμο
ύπνος καλά
ύπνος όταν youre νεκρό
κοιμάται
κοιμάται
κοιμήθηκε
slept καλά
φέτα και ζάρια
ολίσθηση μέσα dms
ολίσθηση μέσα μου dms
slightly καλύτερο
slightly χειρότερο
λεπτός
slipped μου μυαλό

επιβράδυνση
αργό και σταθερό
αργό και σταθερό κερδίζει ο/η/το race
αργό αποδυνάμωση
αργό κάτω
αργό πτώση
αργό internet
αργό αυτό
αργό2
αργό3
επιβραδυμένος
πιο αργός
αργά
αργά2
τσούλα
μικρό
μικρό εγκέφαλος
μικρό details
μικρό κόσμος
μικρότερος
έξυπνο
έξυπνο κώλος
έξυπνο2
σύντριψη
κουνάω το κεφάλι
χαμόγελο
πλήττω
καπνός
καπνός βόμβα
καπνός σπάσε
λείος
smooth εγκέφαλος
smooth τρέξε
smurf λογαριασμός

σνακ
φίδι
φίδι παγίδα
snap έξω από αυτό

αρπαγμένος
φτάρνισμα
κατάδυση
χιόνι
χιονόμπαλα

σνόουμπορντ
χιονίζει
χιονισμένος
έτσι
λοιπόν και λοιπόν
λοιπόν τέλος πάντων
λοιπόν κακό
λοιπόν basically
λοιπόν κλείσε
λοιπόν κλείσε σε παίρνει αυτό
λοιπόν τέλειο
λοιπόν cringe
λοιπόν μακριά
λοιπόν αστείο
λοιπόν καλό
λοιπόν immature
λοιπόν πολλά
λοιπόν πολύ
λοιπόν ωραίο
λοιπόν painful
λοιπόν λυπημένο
λοιπόν sleepy
λοιπόν τότε
λοιπόν τι
μούλιασμα
μούλιασμα αυτό
μούλιασμα ή πέθανε
μούλιασμα ο/η/το puddle
soaking ο/η/το μηχανικός
ποδόσφαιρο
social συντεχνία
social βαθμός
κοινωνιολογία
πρίζα
socket ο/η/το πετράδια

αναψυκτικό
μαλακό
μαλακό αντεπίθεση
χώμα
ηλιακό ακτίνα
ηλιακό ενέργεια
ηλιακό σύστημα
πουλημένος
sold έξω
στρατιώτης
στερεό
στερεό επιλογή
solo κουβάλα
μερικοί
μερικά από ο/η/το χρόνος
μερικοίσώμα
κάπως
somehow ακόμα χειρότερο
κάποιος
someone σε ο/η/το πόρτα
someone ανάσταση εμένα
κάποιος2
κάτι
κάτι σε σκέψου σχετικά
κάτι2
μερικές φορές
μερικές φορές2
μερικοίπού
γιος
σκυλόγιε
γιος από σκύλα
τραγούδι
σύντομα
σύντομα πήρε
σύντομα2
sooner ή αργότερα
soothing ομίχλη
δευτεροετής
sore χαμένος
sore λαιμός
συγγνώμη
συγνώμη γι αυτό
συγγνώμη για μου αγγλικά
συγγνώμη είχε σε βήμα μακριά
συγγνώμη ήταν απόν
λυπάμαι
συγγνώμη3
sort αυτό έξω
sort από
ψυχή
ψυχή φωτιά
ψυχή από ο/η/το δάσος
ψυχή θεριστής
ψυχή πέτρα
ψυχή ανταλλαγή
δεσμευμένο
ψυχήπέτρα
ήχος
ήχοι καλό
ήχοι μεγάλο
ήχοι αρέσει
ήχοι αρέσει ένας plan
σούπα
ξινός
source παρακαλώ
νότια
νότος πλευρά
σουβενίρ
διάστημα
Ισπανία
spam ο/η/το συζήτηση
ισπανικός
σπίθα
μιλώ
μίλα french
μίλα spanish
μίλα2
μίλα3
ηχείο
μιλάει
μιλάει από εμπειρία
μιλάει από ποιο
μιλάει από ποιο φράση
μιλάει
δόρυ
εξειδίκευση
ειδίκευση βαθμός
ειδικό
ειδικό περίπτωση
ειδίκευση
συγκεκριμένα
θεαματικός
άφωνος
ταχύτητα
ταχύτητα από φως
ταχύτητα πάνω
γρήγορο τρέξιμο
ξόρκι
ξόρκι βιασύνη
ξόρκι δύναμη
ξόρκι αντανάκλαση
ξόρκια
ξοδεύω
πικάντικος
αράχνη
χύσιμο ο/η/το beans
spinning γερανός κλωτσιά
πνεύμα
πνεύμα βασιλιάδες
πνεύμα σύνδεσμος
πνεύμα σύνδεσμος τοτέμ
πνεύμα από πόλεμος
πνεύμα κέλυφος
πνεύμα στατιστικό
πνεύμα πέτρα
μοχθηρός
πλατς
διαίρεση απόφαση
διαίρεση σπρώξε
διαίρεση τρέξε
σπόιλερ
spoiler συναγερμός
μίλησε
χορηγούμενος
κουτάλι
άθλημα
αθλήματα
αθλήματα ομάδα
σημείο σε
sprained αστράγαλος
εξάπλωση
εξάπλωση για αποδυνάμωση
εξάπλωση από ο/η/το ομάδα
εξάπλωση έξω
άνοιξη
σπριντ

ομάδα
πλατεία
πλατεία σημάδι
πλατεία πάνω
καταλήψεις

μαχαίρωμα
μαχαίρωμα σε ο/η/το πλάτη
σταθερός
στοίβα
στοίβα για ανοσία
στοίβα σε εμένα
στοίβα σε ο/η/το αρχηγός
στοίβα πάνω
ράβδος
σκηνή
σκάλες
αντοχή
ποδοπάτημα
θαυμαστής
στάσου
στάσου πίσω ο/η/το αρχηγός
στάσου σε ο/η/το ακτίνα
στάσου σε ο/η/το κύκλος
στάσου σε ο/η/το φωτιά
στάσου σε δείκτης
στάσου σε ο/η/το ρούνος
στάσου σε ο/η/το x
αναμονή
όρθιος
στέκεται
αστέρι
αστέρι σημάδι
αστέρι παίκτης
αστέρι2
αστέριπέφτω
αστέριφωτιά

αρχίζω
ξεκίνα φρέσκο
ξεκίνα ο/η/το ρίξε earlier
ξεκίνα2
ξεκίνησε
ξεκίνησε reading
ξεκινά
ξεκινά lineup
ξεκινά πάνω
ξεκινά ο/η/το επιδρομή
αρχίζει
νεοφυής επιχείρηση
στατιστικό
στατιστικό προτεραιότητα
στατιστικό weights
statistically καλύτερο
κατάσταση
μένω
μείνε πίσω
μείνε ηρέμησε
μείνε κάτω
μείνε healthy
μείνε εδώ
μείνε τρελό
μείνε σε task
μείνε έξω από frontal
μείνε positive
μείνε ασφαλές
μείνε αλμυρό
μείνε εξάπλωση
μείνε δυνατό
μείνε μαζί
μείνε tuned
μείνε2
μείνε3
έμεινε
μένει
σταθερό
σταθερό βολή
κλέψε someone's κεραυνός
αόρατος
μυστικότητα παράλειψη
ατσάλι
βήμα
βήμα από βήμα
βήμα έξω από quakes
βήμα έξω
βήμα μέσα από πύλη
στερεότυπο

ραβδί ένας fork σε αυτόν
ραβδί σε ο/η/το plan
ακόμα
ακόμα leveling
ακόμα φόρτωση
ακόμα αγάπη αυτό παιχνίδι
ακόμα σε δοκιμασία
ακόμα άρρωστο
ακόμα εκεί
ακόμα warming πάνω
ακόμα2
απόθεμα market
στομάχι

πάτημα
ποδοπάτημα
πέτρα
πέτρα φρουρός
πέτρα2
stonetalon βουνά
στάθηκε
σταματώ
σταμάτα και πήγαινε
σταμάτα bitching
σταμάτα κλάμα
σταμάτα επίθεση
σταμάτα dpsing
σταμάτα τάισμα
σταμάτα flattering εμένα
σταμάτα im πεθαίνει
σταμάτα αυτό
σταμάτα φτιάχνει excuses
σταμάτα overthinking
σταμάτα procrastinating
σταμάτα rushing εμένα
σταμάτα που
σταμάτα ο/η/το ανοησίες
σταμάτα ρίξιμο
σταμάτα verbing
σταμάτα2
σταμάτα3
σταμάτησε
σταμάτημα
σταματά
κατάστημα
κατάστημα ιππεύσιμο
κατάστημα κατοικίδιο
καταιγίδα
καταιγίδα βέλος
καταιγίδα peaks
εφόρμηση
stormlash τοτέμ
stormstout ζυθοποιία
καταιγίδαχτύπημα
Φουρτούνοβρα
Φουρτούνοβρα πόλη
θυελλώδης
ιστορία
ιστορία από μου ζωή
straight μπροστά
straight πάνω καταπληκτικό
strand από ο/η/το αρχαίοι
παράξενο
παράξενο πράγμα
παράξενο2
παράξενα
άγνωστος
stranglethorn κοιλάδα

στρατηγική
στρατηγική αλλαγή
στρατηγική παιχνίδι
φράουλα
ρεύμα
στρίμερ
ροή
streaming υπηρεσία
δρόμος
δύναμη
δύναμη σε numbers
άγχος ανακούφιση
stressed έξω
τέντωμα
αυστηρός
strictly καλύτερο
χτύπημα
χτύπημα ενώ ο/η/το σίδηρος είναι καυτό
εγκεφαλικό
δυνατός
δυνατό σε όλα stages
δυνατό νωρίς
δυνατό αργά
δυνατό2
ισχυρότερος
stronger μαζί
έντονα

δομή
πεισματάρης
stuck σε traffic
φοιτητής
study ομάδα
μελέτη
studying όλα νύχτα
πράγματα
ζάλη
ζάλισμα αυτόν
ζάλισμα αυτό
εκκωφαντισμένος
ηλίθιο
ηλίθιο fucker
ηλίθιο2
στιλ

sub χρόνος
θέμα
subjectively καλύτερο
suboptimal επιλογή
συνδρομή
subscription ενεργό
συνδρομή ληγμένος
subsequent σε
αντικαταστάτης
substitute παίκτης
τέχνασμα
subtlety κακοποιός
μετρό
επιτυγχάνω
επιτυχημένος
τέτοιος
such ως
such είναι ζωή
ρουφώ
suck μου πούτσος
ξαφνικός
ξαφνικά
ζάχαρη
suggestion για ο/η/το ομάδα

suit εσύ ο ίδιος
βαλίτσα

καλοκαίρι
καλοκαίρι σχολείο
καλώ
κάλεσμα doomguard
κάλεσμα felguard
κάλεσμα felhunter
κάλεσμα gargoyle
κάλεσμα imp
κάλεσμα infernal
κάλεσμα εμένα
κάλεσμα εμένα παρακαλώ
κάλεσμα παρακαλώ
κάλεσμα πέτρα
κάλεσμα succubus
κάλεσμα voidwalker
επίκληση
επίκληση παίκτες
επίκληση πέτρα
ήλιος
Κυριακή
διάρρηξη πανοπλία
sunk κόστος
ηλιόλουστος
ανατολή
ηλιοβασίλεμα

super εύκολο
υπέροχος
ανώτερος
σούπερ μάρκετ
συμπλήρωμα
supply και demand
υποστήριξη
υποστήριξη ρόλος
υποστήριξη σου ομάδα
υποστήριξη2
υποτίθεται
σίγουρα
σίγουρα πράγμα
επιφάνεια
σέρφινγκ
χειρουργείο
έκπληξη
έκπληξη ομάδα
έκπληκτος
εκπληκτικός
εκπληκτικά
εκπληκτικά αρκετά
εκπληκτικά καλό
εκπληκτικά σκληρό
surround αυτούς
επιβίωση παιχνίδι
επιβίωση κυνηγός
επιβίωση ένστικτα
επιβίωση από ο/η/το fittest

ύποπτος
βιωσιμότητα
παρατεταμένος
sustained ζημιά
βάλτος
swamp από sorrows
ανταλλαγή
ανταλλαγή ειδίκευση
ανταλλαγή στόχοι
ιδρώτας
εφίδρωση

ιδρωμένος
sweaty παιχνίδι
γλυκό
γλυκό και sour
γλυκό dreams
γλυκό tasting
γρήγορος

κολύμπι
κολύμβηση
κολύμβηση άθλημα
σάρωση
αλλαγή
αλλαγή στόχος
αλλαγή σε
εναλλαγή προδιαγραφές
switching στρατηγική
σπαθί
σπαθί και ασπίδα
συνέργεια
σύστημα

ταμπάρδο
τραπέζι
ταμπλέτα
τακτική
ράφτης
ραπτική
παίρνω
πάρε ένας hike
πάρε ένας rest
πάρε φροντίδα
πάρε φροντίδα από αυτό
πάρε φροντίδα από εσύ ο ίδιος
πάρε αυτό
πάρε αυτό εύκολο
πάρε αυτό εύκολο τύπος
πάρε αυτό αργό
πάρε μου συμβουλή
πάρε μου λέξη για αυτό
πάρε πάνω ο/η/το αρχηγός
πάρε responsibility
πάρε μερικά φαγητό
πάρε ο/η/το bull από ο/η/το horns
πάρε ο/η/το αποδυνάμωση
πάρε ο/η/το l
πάρε ο/η/το μόλυβδος
πάρε ο/η/το κόμβος
πάρε ο/η/το plunge
πάρε σου χρόνος
πάρε2
πάρε3
παρμένο
παίρνει
παίρνει
παίρνει ένας bio
παίρνει ένας σπάσε
παίρνει ένας σπάσε από παιχνίδι
παίρνει ένας nap
παίρνει ένας διακοπές από wow
παίρνει ένας w
παίρνει ένα l
παίρνει αυτό seriously
παίρνει ανάσταση αρρώστια
παίρνει screenshot
παίρνει ο/η/το shortcut
ταλέντο
ταλέντο χτίσε
ταλέντο δέντρο
ταλέντο
ταλαντούχος
ταλέντα
μιλάω
μίλα σε συζήτηση
μίλα αυτό έξω
μίλα σκατά
μίλα σε κάθε άλλο
μίλησε
μιλώντας
talking σκατά
μιλάει
talks σκατά
ψηλός
tame θηρίο
μαύρισμα

εφαπτομένη
τανκ
τανκ buster
τανκ αναμονή
τανκ drops επιθετικότητα
τανκ εδώ
τανκ αυτό
τανκ μόλυβδος
τανκ απαραίτητο
τανκ σε αρχηγός
τανκ διάλεξε αυτό πάνω
τανκ pulled
τανκ ρόλος
τανκ ανταλλαγή
τανκ ανταλλαγή σε πέντε στοιβάζει
τανκ ανταλλαγή τώρα
τανκ ο/η/το adds
τανκ ο/η/το αρχηγός εδώ
τανκ2
τανκ3
tanking ο/η/το αρχηγός εδώ
στόχος
στόχος acquired
στόχος αλλαγή
στόχος κάτω
στόχος ο/η/το αρχηγός
νόστιμος

πρόκληση
πρόκληση σε τρία
πρόκληση αυτό
πρόκληση τώρα
πρόκληση ανενεργό εμένα
πρόκληση περιστροφή
πρόκληση ανταλλαγή
taunting τώρα
ταούρεν
ταβέρνα
φόρος
ταξί

ειλικρινά
τσάι
διδάσκω
δάσκαλος
γαλαζοπράσινο
ομάδα
ομάδα comp
ομάδα παίκτης
ομάδα synergy
ομάδα2
συμπαίκτης
teamwork κάνει ο/η/το όνειρο δουλειά
tears από laughter
τεχνικός
τεχνικά
technically καλύτερο
τεχνική
τεχνολογία πρόοδος
δόντια

τηλεμεταφορά
λέω
πες εμένα
πες εμένα σχετικά αυτό
πες2
λέγοντας
λέει
θερμοκρασία
temperature πέφτει
θερμοκρασία ανερχόμενος
templar's ετυμηγορία
ναός
ναός από kotmogu
ναός από ο/η/το jade φίδι
προσωρινός
δέκα
δέκα όριο
δέκα τέσσερα
δέκα άντρας
δέκα λεπτό αποδυνάμωση
δέκα λεπτά
δέκα τοις εκατό αφανισμός
δέκα δευτερόλεπτα
δέκα στοιβάζει
δέκα χίλια άντρας
δέκα φορές stronger
τένις
τεταμένος
σκηνή
δέκατος
terokkar δάσος
terrace από ατελείωτο άνοιξη
τρομερό
τρομερό επιλογή
τρομερό ομάδα
τρομερό ιδέα
τρομερό ύπνος
υπέροχος
δοκιμή
δοκιμή τρέξε
τέστα di cazzo
testing ένας theory
text συζήτηση
text μήνυμα
από
ευχαριστώ
ευχαριστώ
ευχαριστώ εσύ για παίζει
ευχαριστώ εσύ λοιπόν πολύ
ευχαριστώ εσύ πολύ πολύ
ευγνώμων
ευχαριστώ
ευχαριστώ ένας bunch
ευχαριστώ ένας lot
ευχαριστώ συζήτηση
ευχαριστώ για έρχεται
ευχαριστώ για τα πάντα
ευχαριστώ για έχει εμένα
ευχαριστώ για τίποτα
ευχαριστώ για παίζει
ευχαριστώ για ο/η/το παιχνίδι
ευχαριστώ για ο/η/το ομάδα
ευχαριστώ για ο/η/το βοήθεια
ευχαριστώ για ο/η/το τρέξε
ευχαριστώ για ο/η/το tip
ευχαριστώ2
ευχαριστώ3
ευχαριστώδίνει
εκείνο
που είναι
που δεν μπορούσε έχω
που depends
που doesn't φτιάξε αίσθηση
που doesn't δουλειά
που explains τα πάντα
που explains αυτό
που πήρε εμένα
που πλήγωσε
που είναι σε πες
που φτιαγμένο εμένα θυμωμένο
που φτιαγμένο εμένα χαρούμενο
που φτιαγμένο εμένα λυπημένο
που κάνει αίσθηση
που κάνει μηδέν αίσθηση
που ένα
που reminds εμένα
που reminds εμένα φράση
που resonates
που shouldn't έχω
που sucks
που ήταν ένας καλό συνεδρία
που ήταν ένας αστείο
που ήταν ένας ninja
που ήταν καταπληκτικό
που ήταν κλείσε
που ήταν περιεχόμενο
που ήταν βουβό
που ήταν εντυπωσιακό
που ήταν μας καλύτερο προσπάθεια
που ήταν τραχύ
που ήταν sarcasm
που ήταν έξυπνο
που δρόμος
που δουλεύει
που θα έχω ήταν
that'll κάνω
that's εντάξει
that's καταπληκτικό
that's φοβερό
that's απαίσιο
that's βαρετό
that's όριο
that's φθηνό
that's γλυκανάλατος
that's τέλειο
that's σωστό
that's τρελό
that's συζητήσιμος
that's αηδιαστικό
that's αρκετά
that's ψεύτικο
that's φανταστικός
that's καλά
that's αστείο
that's μεγάλο
that's ξεκαρδιστικός
that's φρικτός
that's λανθασμένο
that's απίστευτος
that's τρελό
that's ενδιαφέρων
that's μόνο πώς αυτό είναι
that's ζωή
that's ορυχείο
that's τακτοποιημένος
that's στόχος
that's περίεργος
that's εντάξει
that's ένα για ο/η/το highlight reel
that's γελοίος
that's δεξιά
that's λυπημένο
that's άρρωστο
that's έξυπνο
that's λοιπόν εμένα
that's παράξενο
that's ηλίθιο
that's υποκειμενικός
that's ύποπτος
that's τρομερό
that's ο/η/το rule
that's επίσης ακριβό
that's αληθινό
that's απίστευτος
that's ατυχής
that's περίεργος
that's υπέροχος
that's λάθος
thats ένας clip
thats όλα ο/η/το αρχηγοί
thats πηγαίνει σε μου compilation
ο/η/το
ο/η/το ένας
ο/η/το περιοχή είναι secure
ο/η/το ως
ο/η/το audacity
ο/η/το κακό νέα είναι
ο/η/το μπάλα είναι σε σου αυλή
ο/η/το barrens
ο/η/το καλύτερο
ο/η/το boys
ο/η/το γέφυρα
ο/η/το κάστρο
ο/η/το σπηλιά
ο/η/το πρόκληση είναι
ο/η/το πέθανε
ο/η/το μπουντρούμι
ο/η/το τελειώνει justify ο/η/το means
ο/η/το Έξοδαρ
ο/η/το μάτι από αιωνιότητα
ο/η/το fact είναι
ο/η/το μέλλον
ο/η/το μέλλον είναι φωτεινό
ο/η/το μέλλον είναι uncertain
ο/η/το πύλη
ο/η/το girls
ο/η/το καλό νέα είναι
ο/η/το καλό παλιό μέρες
ο/η/το έδαφος
ο/η/το ομάδα
ο/η/το οδηγός λέει
ο/η/το εγώ
ο/η/το πρόβλημα είναι
ο/η/το λίμνη
ο/η/το τελευταίο straw
ο/η/το βουνό
ο/η/το nerve
ο/η/το nexus
ο/η/το ωκεανός
ο/η/το ευκαιρία είναι τώρα
ο/η/το μονοπάτι
ο/η/το σημείο είναι
ο/η/το πρόβλημα είναι
ο/η/το ποτάμι
ο/η/το βράχος
ο/η/το ουρανός
ο/η/το solution είναι
ο/η/το τανκ πέθανε
ο/η/το πράγμα είναι
ο/η/το πύργος
ο/η/το δέντρο
ο/η/το vibes
ο/η/το τοίχος
ο/η/το νερό
ο/η/το χειρότερο
ο/η/το χειρότερο είναι πάνω
τους
δικός τους
αυτούς
οι ίδιοι
τότε
τότε2
theoretically καλύτερο
θεωρία
theory χειροτεχνία
θεωρίακατασκευασμένο
θεωρίαχειροτεχνία
θεραπευτής
θεραπεία
εκεί
εκεί είναι
εκεί είναι όχι shortcuts
εκεί είναι
εκεί ήταν
εκεί ήταν
εκεί θέληση είμαι
εκεί ya πήγαινε
εκεί εσύ πήγαινε
εκεί2
επομένως
αυτά
διατριβή
αυτοί
αυτοί είναι
αυτοί είναι έρχεται
αυτοί μπορώ
αυτοί έλα
αυτοί πέθανε
αυτοί κάνω
αυτοί πιες
αυτοί φάε
αυτοί ακολούθησε
αυτοί δώσε
αυτοί πήγαινε
αυτοί έχω
αυτοί ξέρω
αυτοί φύγε
αυτοί ζήσε
αυτοί πρέπει
αυτοί χρειάζομαι
αυτοί nerfed αυτό
αυτοί παίξε
αυτοί βάλε
αυτοί διάβασε
αυτοί είπε
αυτοί πες
αυτοί δες
αυτοί μίλα
αυτοί πάρε
αυτοί σκέψου
αυτοί κατάλαβε
αυτοί περίμενε
αυτοί θέλω
αυτοί ήταν
αυτοί θέληση
αυτοί γράψε
χοντρός
thick και thin
κλέφτης
λεπτός
πράγμα
πράγμα2
πράγμα3
πράγματα
πράγματα είναι ψάχνει πάνω
πράγματα μπορούσε είμαι χειρότερο
πράγματα συμβαίνει για ένας reason
σκέφτομαι
σκέψου σχετικά αυτό
σκέψου για μία φορά
σκέψου έξω ο/η/το κουτί
σκέψου2
σκέψου3
σκέψη
σκέψη σε σου πόδια
σκέφτεται
τρίτος
διψασμένος
δεκατρία
τριάντα
τριάντα λεπτό ουρά
τριάντα δευτερόλεπτα
τριάντα στοιβάζει
αυτό
αυτό παιχνίδι είναι καταπληκτικό
αυτό παιχνίδι είναι σκουπίδια
αυτό εγώ
αυτό είναι ανοησίες
αυτό είναι καλά
αυτό είναι πηγαίνει καλά
αυτό είναι legit
αυτό είναι όχι καλά
αυτό είναι μας στιγμή
αυτό είναι ο/η/το τελευταίο αρχηγός
αυτό είναι επίσης αστείο
αυτό είναι επίσης πολύ για εμένα
αυτό είναι unreal
αυτό είναι γιατί εγώ παίξε
αυτό είναι γιατί εγώ παραίτηση
αυτό είναι winnable
αυτό είναι σου ceiling
αυτό πρωί
αυτό ένα
αυτό στρατηγική isnt δουλεύει
αυτό sucks
αυτό χρόνος
αυτό επίσης shall πέρασμα
αυτό δρόμος
αυτό εβδομάδα
αυτό σαββατοκύριακο
αυτό θέληση δουλειά
εκείνα
εκείνα ήταν ο/η/το μέρες
αν και
σκέψη
σκέψη provoking
σκέψεις και prayers
χίλια
χίλια needles
thousands από ώρες
μαστίγωμα
νήμα
απειλή
τρία
τρία ώρα επιδρομή
τρία quarters
τρία στοιβάζει
τρία φορές
τρία δύο ένα
τρία δύο ένα πήγαινε
threw ο/η/το παιχνίδι
thrift κατάστημα
thrill από ο/η/το hunt
θρίλερ
θρόνος
θρόνος από κεραυνός
μέσα από
μέσα από και μέσα από
ρίψη
ρίξε κάτω ο/η/το bus
ρίψηπίσω
ρίξιμο
ρίξιμο ένας καζάνι
ρίξιμο ο/η/το παιχνίδι
αντίχειρας
βροντή
κεραυνός γκρεμός
κεραυνός χειροκρότημα
κεραυνός εστίαση τσάι
κεραυνός βασιλιάς
Βροντόβουνο

βροντήκαταιγίδα
Πέμπτη
έτσι
εισιτήριο
tied ο/η/το εγγραφή
βαθμίδα κομμάτι
τίγρης
τίγρης palm
tiger's μανία
tiger's λαγνεία
tight εξοργισμός
κλίση
κεκλιμένος

κλίση
χρόνος
χρόνος και μέρος
χρόνος bloodlust
χρόνος flies
χρόνος flies όταν είσαι έχει διασκέδαση
χρόνος είναι τρέχει έξω
χρόνος αυτό καλύτερο
χρόνος διαχείριση
χρόνος remaining
χρόνος στρέβλωση
χρόνος καλά spent
χρόνος θέληση πες
timed τρέξε
διαχρονικό
διαχρονικό νησί
χρονόμετρο ran έξω
φορές
φορές έχω άλλαξε
timing ήταν ανενεργό
τσίγκος
μικροσκοπικός

κουρασμένος
κουρασμένο ως κόλαση
κουρασμένο2
tirisfal ξέφωτα
titan ρούνοςπέτρα
τίτλος
βυζιά


σε
σε είμαι honest
σε πιες
σε φάε
σε μάχη
σε πάρε πλάτη σε ο/η/το σημείο
σε δώσε
σε άκου
σε της
σε αυτόν
σε ξέρω
σε χάσε
σε φτιάξε
σε φτιάξε ένας μακρύ ιστορία κοντό
σε φτιάξε matters καλύτερο
σε φτιάξε matters χειρότερο
σε εμένα
σε κίνηση
σε χρειάζομαι
σε παίξε
σε βάλε αυτό simply
σε λάβε
σε αναζήτηση
σε δες
σε στείλε
σε κάτσε
σε ύπνος
σε στάσου
σε σταμάτα
σε sum αυτό πάνω
σε πάρε
σε πες ο/η/το αλήθεια
σε ο/η/το διάσωση
σε αυτούς
σε σκέψου
σε εμάς
σε θέλω
σε νίκη
σε εσύ
στα αριστερά σου
στα δεξιά σου
σε2
πρόποση
ψημένος
σήμερα
μαζί
μαζί εμείς μπορώ
σύμβολο
σύμβολο τιμή
Τόκιο
είπε
είπε εσύ λοιπόν
ντομάτα
αύριο
αύριο είναι ruined
αύριο πρωί
αύριο ποτέ έρχεται
γλώσσα
γλώσσα σε cheek
απόψε
επίσης
επίσης κακό
επίσης φθηνό
επίσης κλείσε
επίσης νωρίς
επίσης νωρίς σε που
επίσης ακριβό
επίσης μακριά
επίσης γεμάτο σε παίξε
επίσης αστείο
επίσης αργά
επίσης αργά ξανά
επίσης αργά σε που
επίσης πολλά
επίσης πολύ
επίσης πολύ απειλή
επίσης μαλακό για αυτό παιχνίδι
πήρε
took μακρύ αρκετά
εργαλείο
δόντι
δόντι και nail
κορυφή
κορυφή επίθεση
κορυφή πέντε
κορυφή percentile
κορυφή παίκτης
κορυφή δέκα
κορυφή βαθμίδα
κορυφή είκοσι
δάδα
ανεμοστρόβιλος

σύνολο αμηχανία
σύνολο noob
εντελώς
εντελώς called αυτό
εντελώς διαφορετικό
εντελώς μου σφάλμα
εντελώς δεξιά
εντελώς unimportant
εντελώς αξία αυτό
εντελώς λάθος
τοτέμ
totemic προβολή
άγγιγμα
άγγιγμα χόρτο
άγγιγμα από θάνατος
άγγιγμα από karma
άγγιξε συναισθηματικά
touching χόρτο απαραίτητο
σκληρό
σκληρό κλήση
σκληρό φορές
τουρισμός
τουρίστας
tourist οδηγός
tourist παγίδα
τουρνουά
τουρνουά αθλήματα
προς
προς2
πύργος
πύργος
κωμόπολη
κωμόπολημακρύς steppes
τοξικός
τοξικό συζήτηση
τοξικό παίκτης
τοξικό vibes
παιχνίδι
παιχνίδι συλλεγμένο
ίχνος
εμπόριο
εμπόριο διοχέτευση
εμπόριο συζήτηση
εμπόριο εμένα ο/η/το αντικείμενο
ανταλλάσσω
παραδοσιακός
κίνηση
κίνηση μαρμελάδα
τρέιλερ
εκπαιδεύω
εκπαιδεύω station
εκπαιδευτής
εκπαίδευση

γαλήνη
tranquilizing βολή
μεταφορά
μετάβαση
μετάφραση
μεταφρασμένος
μετάφραση απαραίτητο
μεταμόρφωση

διαφανής
παγίδα
παγίδα αυτό
σκουπίδι
σκουπίδια mob
σκουπίδια παίκτης
σκουπίδια μίλα
σκουπίδια βαθμίδα
ταξίδι
travel μορφή
θησαυρός
συνθήκη
δέντρο
δοκιμασία
δοκιμασία λογαριασμός
δοκιμασία και error
δοκιμασία από ο/η/το σταυροφόρος
δοκιμασία period
triangle σημάδι
κόλπα από ο/η/το εμπόριο

προσπάθησε
προσπάθησε και tested
προσπάθησε και αληθινό
προσπάθησε που ήδη
προσπαθεί
ενεργοποίηση
ενεργοποιημένος

τρίμηνο
διακοσμητικό
ταξίδι
τριπλός
triple ο/η/το ζημιά
τρολ
τρολλάρω
τρολλάρω meme
τρόπαιο
αληθινό
αληθινό και ψεύτικο
αληθινό2
πραγματικά
trump κάρτα
εμπιστοσύνη
εμπιστοσύνη εμένα
εμπιστοσύνη εμένα αδερφέ
εμπιστοσύνη εμένα σε αυτό
εμπιστοσύνη ο/η/το θεραπευτής
εμπιστοσύνη ο/η/το process
εμπιστοσύνη ο/η/το process φράση
εμπιστοσύνη ο/η/το τανκ
εμπιστοσύνη σου ένστικτα
αξιόπιστος
αλήθεια
αλήθεια είμαι είπε
ειλικρινά
προσπαθώ
δοκίμασε ξανά
δοκίμασε αυτό
δοκίμασε αυτό στρατηγική
δοκίμασε2


προσπαθεί
τσουνάμι

Τρίτη
γύρισε
γύρισε κακό
γύρισε σε
γύρισε σε αποστολή
γύρισε αυτό κάτω
γύρισε αυτό πάνω
γύρισε αριστερά
γύρισε δεξιά
γύρισε ο/η/το αρχηγός
γύρισε
γύρισμα κάτω graphics
γύρισμα σημείο
γυρίζει
turns έξω
τυρκουάζ
χελώνα
δάσκαλος
tv δείξε
δώδεκα
είκοσι
είκοσι πέντε άντρας
είκοσι πέντε τοις εκατό
είκοσι στοιβάζει
δύο φορές
twice ως γρήγορο
δίδυμος consorts
δίδυμος κορυφές
τουίνκ
δίδυμοςβασιλιάς
twist και γύρισε

δύο
δύο ώρα επιδρομή
δύο εγώ
δύο λεπτά
δύο λεπτά αριστερά
δύο περισσότερο
δύο άνθρωποι πέθανε
δύο κομμάτι bonus
δύο secs
δύο thirds
δύο-handed
ευχαριστώ
τύπος
τύπος σε συζήτηση
τυφώνας
τυπικός
πληκτρολόγηση
τυπογραφικό λάθος
tyrannical εβδομάδα
u-γύρισε

άσχημος

διεπαφή
Ηνωμένο Βασίλειο
Ουκρανία

υπερ ρυθμίσεις


un'goro κρατήρας
απαράδεκτος
unacceptable συμπεριφορά
unanimous απόφαση
ανισόρροπος
αφόρητος
απίστευτος

αβέβαιος
uncertain αίσθημα
θείος
άβολος
ασυνήθιστο
ασυμβατικός
αποθαμένος
undeniably καλύτερο
undeniably χειρότερο
κάτω από
κάτω someone's thumb
κάτω δέκα
κάτω ο/η/το αρχηγός
κάτω ο/η/το radar
κάτω ο/η/το καιρός
κάτω αυτά circumstances
Υποχθόνια Πόλη
υποσκάπτω
κάτω απόενθουσιασμένος

υποτιμημένος
κατάλαβε
κατάλαβε2
καταλαβαίνει
κατανοητός
understood ο/η/το ανάθεση
ατελείωτο αποφασιστικότητα
αφαιρώ
απροσδόκητος
unexpectedly κακό
άδικος
unfair πλεονέκτημα
unflag εμένα

ασυγχώρητος
ατυχής
δυστυχώς

εχθρικός
ανίερο αύρα
ανίερο μάστιγα
ανίερο dk
ανίερο φρενίτιδα
ανίερο ρούνος
μονόκερος
απεγκαθιστώ

μοναδικός
unironically απαίσιο
united εμείς στάσου
σύμπαν
unleashed μανία
εκτός αν
απίθανος

άτυχος
unlucky ρίξε

unmute εσύ ο ίδιος

άσκοπα σύνθετος
πρωτοφανής
απρόβλεπτος
παράλογος
επικίνδυνος

ασταθές ταλαιπωρία
ασταθές σύνδεση
ασταμάτητος
μέχρι
μέχρι επόμενο χρόνος
ασυνήθιστος
πάνω
πάνω σε ο/η/το αέρας
πάνω σε εσύ
ενημέρωση
ενημέρωση ο/η/το παιχνίδι
ενημέρωση
ενημέρωση οδηγοί
αναβαθμίζω
αναβάθμιση αυτό
αναβαθμισμένος
upgraded αντικείμενο
ανύψωση
μεταφόρτωση
μεταφόρτωση
upper κλάση
ups και downs
επάνω
χρόνος λειτουργίας
επείγων
εμάς
ΗΠΑ
χρησιμοποιώ
χρήση ένας υγεία φίλτρο
χρήση ένας κατσαρόλα
χρήση ενίσχυση ρούνος
χρήση κοινό αίσθηση
χρήση αναμονές
χρήση εξωτερικό σε τανκ
χρήση πύλη
χρήση αόρατο
χρήση αυτό sooner
χρήση lust
χρήση mailbox
χρήση πύλη
χρήση σάβανο
χρήση ο/η/το πύλη
χρήση σου εγκέφαλος
χρήση σου αναμονές
χρήση σου κεφάλι
χρήση σου προσωπικό
χρήση σου μπιχλιμπίδι
χρήση2
χρησιμοποιημένο σε
χρησιμοποιημένο σε είμαι καλύτερο
χρήσιμος
άχρηστος
useless μέλος
όνομα χρήστη
using αναμονή
using φίλτρο
using pre κατσαρόλα
συνήθως
utgarde κράτα
ξεστόμισε αποτυχία
ξεστόμισε ηλίθιος
ξεστόμισε nonsense
διακοπές

ασαφής
κοιλάδα από αιώνιο blossoms
valid σημείο
κοιλάδα
κοιλάδα από ο/η/το τέσσερα άνεμοι
ανδρεία πόντοι
πολύτιμος
valuable μέλος
βαμπιρικό αίμα
βαμπιρικό αγκαλιά
βαμπιρικό άγγιγμα
εξαφάνιση
διακύμανση
θησαυροφυλάκιο από archavon
βίγκαν
λαχανικό
χορτοφάγος
βεντέτα
έμπορος
πωλητής κοντά
πωλητής reagents
πωλητής2
επαληθευμένος
ευελιξία
στίχος
έκδοση
πολύ
πολύ rewarding
πολύ σύντομα
πολύ sus
πολύ2
πολύ3
κτηνίατρος
βετεράνος λογαριασμός
βετεράνος από ο/η/το παιχνίδι
βετεράνος παίκτης
βετεράνος παίκτες
βετεράνος βαθμός
βιώσιμο option
ατμόσφαιρα
vibe έλεγχος

νίκη
νίκη ορμή
βίντεο
video παιχνίδι
επαγρύπνηση
χωριό
κακοποιός
βίαιο
βιολετί
ιογενής βίντεο
παρθένα
virtual πραγματικότητα
ιός
βίζα
ορατότητα
ζωτικός
βιταμίνες
ζωντανός

βότκα
φωνή
φωνή συζήτηση
φωνή σε text
κενό
κενό μετατόπιση
ιδού
ηφαιστειακός
ηφαίστειο
βόλεϊ
ένταση
volume κάτω
volume πάνω
εμετός
ψήφισε
ψήφισε κλωτσιά
ευπάθεια
ευάλωτο


w αναλογία
άμαξα
περιμένω
περίμενε και δες
περίμενε σε είσοδος
περίμενε για cc
περίμενε για εμένα
περίμενε για μου σήμα
περίμενε για τράβα
περίμενε για ο/η/το κλήση
περίμενε για ο/η/το τανκ
περίμενε εδώ
περίμενε σε απελευθέρωση
περίμενε2
περίμενε3
περίμενε
αναμονή
περιμένει
ξύπνημα
ξύπνημα πάνω
περπάτησε
περπάτα μέσα από
περπάτα2
περπάτημα tour
τοίχος

ραβδί

θέλω
θέλω φαγητό
θέλω2
θέλω3
ήθελε
θέλοντας
θέλει
πόλεμος
πόλεμος και ειρήνη

warcraft αρχεία

warforged σφραγίδα
μάγος σκοταδιού
μάγος κλάση
μάγος κάλεσμα
ζεστό
ζεστό πάνω
warmed πάνω τώρα
warming πάνω

πολεμιστής
πολεμιστής κλάση
warsong χαράδρα
ήταν
ήταν μόνο χθες
ήταν όχι
ήταν πόλεμος
πλένω
washed πάνω
σπατάλη από χρήματα
σπατάλη από space
σπατάλη από χρόνος
wasted συνεδρία
wasted θέση
wasted χρόνια σε αυτό παιχνίδι
κοίτα
κοίτα ένας οδηγός
κοίτα ένας ταινία
κοίτα για εκρηκτικά
κοίτα μου ρεύμα
πρόσεχε
κοίτα ο/η/το απώθηση
κοίτα ο/η/το περίπολος
κοίτα αυτό
κοίτα σου πόδια
κοίτα σου απειλή
παρακολούθηση σου πλάτη
νερό
νερό κάτω ο/η/το γέφυρα
νερό περπάτημα
νερό
νερόπέφτω
κύμα
δρόμος
δρόμος καλύτερο
δρόμος καλύτερο than
δρόμος καλύτερο than αναμενόμενο
δρόμος ανενεργό
δρόμος ανενεργό base
δρόμος επίσης λίγα
δρόμος επίσης πολλά
δρόμος επίσης πολύ
δρόμος χειρότερο
δρόμος χειρότερο than
δρόμος2

εμείς
εμείς σχεδόν είχε αυτό
εμείς είναι
εμείς είναι στρατολόγηση
εμείς ρώτα
εμείς πιστεύω
εμείς κλήση
εμείς μπορώ
εμείς μπορώ κάνω αυτό
εμείς μπορώ παράλειψη
εμείς έλα
εμείς μαγείρεμα
εμείς μπορούσε έχω
εμείς έκανε αυτό
εμείς πέθανε
εμείς πέθανε
εμείς κάνω
εμείς πιες
εμείς φάε
εμείς μπες
εμείς μάχη
εμείς βρες
εμείς τελείωμα
εμείς ακολούθησε
εμείς δώσε
εμείς πήγαινε
εμείς πήρε αυτό
εμείς είχε αυτό που χρόνος
εμείς έχω
εμείς έχω ένας καθαρισμός μονοπάτι
εμείς έχω αρκετά
εμείς έχω ο/η/το πλεονέκτημα
εμείς έχω χρόνος
εμείς βοήθεια
εμείς σκότωσε
εμείς σκοτώθηκε αυτό
εμείς ξέρω
εμείς φύγε
εμείς ζήσε
εμείς κοίτα
εμείς χάσε
εμείς χαμένο
εμείς χαμένο μισό ο/η/το επιδρομή
εμείς χαμένο ο/η/το κόμβος
εμείς φτιαγμένο αυτό
εμείς αστοχία
εμείς πρέπει
εμείς χρειάζομαι
εμείς χρειάζομαι ένας νέο στρατηγική
εμείς χρειάζομαι περισσότερο
εμείς χρειάζομαι περισσότερο επίθεση
εμείς σε
εμείς πέρασμα
εμείς παίξε
εμείς βάλε
εμείς διάβασε
εμείς πριόνι τίποτα
εμείς πες
εμείς αναζήτηση
εμείς δες
εμείς πρέπει έχω
εμείς πρέπει δοκίμασε
εμείς ύπνος
εμείς μίλα
εμείς ξεκίνα
εμείς πάρε
εμείς σκέψου
εμείς δοκίμασε
εμείς κατάλαβε
εμείς χρήση
εμείς περίμενε
εμείς θέλω
εμείς ήταν
εμείς θέληση
εμείς νίκη
εμείς εξαλείφθηκε
εμείς θα έχω
εμείς γράψε
we'll δες
we're όλα άνθρωπος
we're σε αυτό μαζί
we're αργά
we're σε φωτιά
αδύναμος
εξασθενημένος
ασθενέστερος
αδυναμία
πλούτος
όπλο
όπλο ζημιά
όπλο2
όπλα κρύο
όπλα ελεύθερο
όπλα καυτό
φορώ
wear και tear
καιρός
γάμος
γάμος επέτειος
Τετάρτη

εβδομάδα
εβδομάδα2
εβδομαδιαίος
weekly αρχηγός
weekly αποστολή
εβδομάδες
βάρος
άρση βαρών
περίεργος
παράξενα
καλωσόρισες
καλώς ήρθες πλάτη
καλώς ήρθες2
welcoming κοινότητα
καλά
καλά ισορροπημένο
καλά deserved
μπράβο
καλά παιχνίδια
καλά έπαιξε όλοι
καλά wishes
καλά2
πήγε
πήγε συμμαχία
πήγε ορδή
πήγε viral
ήταν
ήταν όχι
δυτικά
δύση πλευρά
δυτικός plaguelands
δυτικάπέφτω
βρεγμένος
υγρότοποι

φάλαινα
μπαμ
τι
τι ένας κλόουν
τι ένας γέννα
τι ένας coincidence
τι ένας disappointment
τι ένας αστείο
τι ένας κίνηση
τι ένας παίξε
τι ένας shame
τι ένας χρόνος σε είμαι ζωντανό
τι ένας σπατάλη
τι ένας κόσμος
τι είναι ο/η/το πιθανότητες
τι είναι εσύ κάνει
τι είναι εσύ ψάχνει για
τι είναι εσύ προσπαθεί σε κάνω
τι είναι εσύ πάνω σε
τι είναι εσύ πάνω σε αργότερα
τι είναι εσύ δουλεύει σε
τι καλλιτέχνης είναι αυτό
τι φέρνει εσύ εδώ
τι μπορώ εσύ κάνω
τι κλάση είναι εσύ
τι μέρα είναι αυτό
τι μέρες κάνω εσύ επιδρομή
τι κάνω εγώ χρειάζομαι σε εφαρμογή
τι κάνω εσύ κακό
τι κάνω εσύ χρειάζομαι
τι κάνω εσύ recommend
τι κάνω εσύ suggest
τι κάνω εσύ σκέψου
τι κάνω εσύ θέλω
τι κάνει που κακό
τι μάγεψε πρέπει εγώ χρήση
τι παράταξη είναι εσύ
τι πάει γύρω έρχεται γύρω
τι συντεχνία είναι εσύ σε
τι happened
τι έχω εσύ ήταν πάνω σε
τι εγώ κακό είναι
τι είμαι λέει είναι
τι αν εμείς
τι σε ο/η/το γαμώ
τι σε ο/η/το κόλαση
τι σε ο/η/το κόσμος
τι είναι πάνω
τι είναι σου ειδίκευση
τι μόνο happened
τι κλειδί
τι σκοτώθηκε εμάς
τι γλώσσα
τι επίπεδο είναι εσύ
τι ταινία
τι τώρα
τι σε γη
τι professions κάνω εσύ έχω
τι διακομιστής είναι εσύ σε
τι πρέπει εγώ prioritize
τι πρέπει εμείς κάνω
τι θέση είναι αυτό λάφυρα
τι τραγούδι είναι αυτό
τι ειδίκευση είναι εσύ
τι ο/η/το πραγματικό γαμώ
τι ο/η/το γαμώ
τι ο/η/το γαμώ είναι αυτό
τι ο/η/το κόλαση
τι ο/η/το σκατά
τι βαθμίδα κάνει αυτό ρίξε
τι χρόνος
τι χρόνος είναι αυτό
τι χρόνος είναι επιδρομή
τι φορές κάνω εσύ επιδρομή
τι ήταν εγώ λέει
τι ήταν που
τι ήταν εσύ σκέψη
τι θα εσύ κάνω
τι θα εσύ recommend

what's έτοιμο είναι έτοιμο
what's πηγαίνει σε
what's συμβαίνει
what's λιγότερο
what's περισσότερο
what's νέο
what's επόμενο
what's εκρηκτικός
what's ο/η/το καλύτερο δρόμος σε
what's ο/η/το difference μεταξύ
what's ο/η/το easiest δρόμος σε
what's ο/η/το εξοργισμός χρονόμετρο
what's ο/η/το fastest δρόμος σε
what's ο/η/το πρόβλημα
what's ο/η/το λάφυρα από αυτό
what's ο/η/το περισσότερο efficient
what's ο/η/το plan
what's ο/η/το τιμή
what's ο/η/το προτεραιότητα στόχος
what's ο/η/το πρόβλημα
what's ο/η/το ορμή
what's ο/η/το στρατηγική
what's ο/η/το λέξη
what's πάνω
what's λάθος
what's σου εξοπλισμός
what's σου εξοπλισμός σκορ
what's σου ilvl
what's σου αντικείμενο επίπεδο
what's σου όνομα
what's σου opinion
ό,τι
ό,τι δουλεύει
ό,τι εσύ decide
ό,τι εσύ πες
ό,τι2
whats πάνω
τροχός
συριγμός
πότε
όταν όλα είναι είπε και έτοιμο
όταν είναι εσύ έρχεται
όταν έκανε που συμβαίνει
όταν κάνω εσύ επιδρομή
όταν κάνει ο/η/το μηχανικός συμβαίνει
όταν σε αμφιβολία
όταν είναι ο/η/το επόμενο ένα
όταν pigs πέτα
όταν πρέπει εγώ σκάσε
όταν πρέπει εγώ χρήση μου αναμονές
όταν θέληση εσύ είμαι πλάτη
όταν2
whenever εγώ μπορώ
πού
πού είναι εμείς πηγαίνει
πού είναι εσύ
πού είναι εσύ από
πού είναι εσύ πηγαίνει
πού έκανε αυτό πήγαινε
πού έκανε ο/η/το χρόνος πήγαινε
πού κάνω εγώ πήγαινε για
πού κάνω εσύ ζήσε
πού ακριβώς
πού από
πού είναι αυτό
πού σε γη
πού πρέπει healers στάσου
πού πρέπει εγώ στάσου
πού πρέπει ο/η/το τανκ είμαι
πού σε
πού ήταν εγώ
πού ήταν εμείς
ενώ
wheres ο/η/το proof
ουφ
ποιο
ποιο κατεύθυνση
ποιο ένα
ποιο δρόμος
ενώ
ενώ εμείς είναι σε ο/η/το subject
ενώ2
ανεμοστρόβιλος
ουίσκι
ψιθυρίζω
άσπρο
λευκό σημαία
λευκό2
ποιος
ποιος είναι εσύ
ποιος ρώτησε
ποιος έκανε που
ποιος handles ο/η/το adds
ποιος έχει αναμονές αριστερά
ποιος είναι που
ποιος μόνο πέθανε
ποιος knows
ποιος messed πάνω
ποιος αστόχησε ο/η/το μηχανικός
ποιος χρειάζεται αυτό
ποιος χρειάζεται ύπνος
ποιος σε γη
ποιος pops bloodlust
ποιος πριόνι που
ποιος πρέπει τανκ που
ποιος θα έχω σκέψη
who's κάλεσμα αυτό
who's σε ο/η/το προσθήκη
ολόκληρο
ολόκληρομερικοί
wholesome συζήτηση
ολόκληρομερικοί meme
ποιον
σφύριγμα
πουτάνα
ποιανού
γιατί
γιατί am εγώ ακόμα awake
γιατί είναι εσύ εδώ
γιατί έκανε αυτοί πέθανε
γιατί έκανε εμείς αφανισμός
γιατί έκανε εσύ κάνω που
γιατί είναι όχι ένα κάνει
γιατί όχι
γιατί όχι δοκίμασε
γιατί σε γη
γιατί2
φαρδύς
σύζυγος


άγριο animal
άγριο έφοδος
άγριο ανάπτυξη
άγριο mushroom
πυρκαγιά
άγρια ζωή
θέληση
θέληση είμαι
θέληση έχω
θέληση ποτέ δουλειά
θέληση όχι
θέληση από ο/η/το emperor
κερδίζω
νίκη και χάσε
νίκη μερικά χάσε μερικά
νίκη ανταλλάσσω
νίκη2
άνεμος
άνεμος ενέργεια
άνεμος άρχοντας
άνεμος shear
παράθυρο
windwalk τοτέμ
windwalker μοναχός
ανεμώδης
κρασί
φτερό αυτό
κλείσιμο ματιού
νικητής
νικηφόρος
κερδίζει
χειμώνας

χειμώναςάνοιξη
σφαγή
αφανισμός αυτό
αφανισμός αυτό πάνω
εξαλείφθηκε
εξαλείφθηκε σε ο/η/το τελευταίο δευτερόλεπτο
εξαλείφθηκε σε ο/η/το final φάση
σύρμα
wired σύνδεση
wireless σύνδεση
σοφία
σοφός
ευχή
ευχή εμένα τύχη
ευχή περισσότερο άνθρωποι έπαιξε αυτό
ευχή εσύ ένας χαρούμενο γενέθλια
ευχή2
wishing εσύ ένας speedy ανάκαμψη
λίστα επιθυμιών
μάγισσα
με
με της
με αυτόν
με εμένα
με σεβασμός σε
με αυτούς
με εμάς
με εσύ
με εσύ όλα ο/η/το δρόμος
με2
με3
εντός
χωρίς
μάρτυρες
μάγος
woke πάνω
woke πάνω νωρίς
woke πάνω αργά
λύκος
γυναίκα
κέρδισε

won't συμβαίνει ξανά
υπέροχος
ξύλο
λέξη
λέξη από συμβουλή
λέξη από δόξα
λέξη από προειδοποίηση
λέξη σε ο/η/το street
λέξη2
λέξη3
λέξεις δεν μπορεί describe
λέξεις αποτυχία εμένα
ωργκεν
δουλεύω
δουλειά από σπίτι
δουλειά αυτό έξω
δουλειά αυτό μέσα από
δουλειά smarter όχι harder
δούλεψε
δουλεύει
δουλεύει σε επιτεύγματα
δουλεύει σε φήμη
προπόνηση
δουλεύει
δουλεύει για εμένα
κόσμος
κόσμος αρχηγός
κόσμος αρχηγός πάνω
κόσμος ενισχύσεις
κόσμος πρώτο
κόσμος παίκτης εναντίον παίκτη
κόσμος βαθμός
κόσμος εγγραφή
worlds χώρια
σκουλήκι
ανησυχία
χειρότερο
χειρότερο than πριν
χειρότερο than αναμενόμενο
χειρότερο
χειρότερο περίπτωση σενάριο
χειρότερο απόφαση
χειρότερο παιχνίδι ποτέ
χειρότερο ομάδα ποτέ
αξία ένας βολή
αξία ένας δοκίμασε
αξία κάθε ώρα
αξία αυτό
αξία προσπαθεί
άχρηστος
θα
θα είμαι
θα έχω
θα όχι
θα εσύ αρέσει
θα εσύ μυαλό

πληγή
γουάου
wow σύμβολο
καλά παιχνίδια
wrap ένας δώρο
wrap σου κεφάλι γύρω αυτό
wrapping πάνω
οργή

κατεστραμμένος
πάλη
γράφω
γράφει
γραφή
γραμμένος
λάθος
λάθος θέση
λάθος μετάφραση
λάθος2
έγραψε
wrote ο/η/το λάθος πράγμα
θέλω να αγοράσω
τι στο διάολο
θέλω να πουλήσω
θέλω να ανταλλάξω

wyvern τσίμπημα
x marks ο/η/το στόχος












χρόνος
χρόνος2
χρόνια

φώναξε
κίτρινο
ναι
ναι και όχι
ναι αδερφέ
ναι από μάθημα
ναι παρακαλώ
ναι2
ναι3
χθες
ακόμα


yo παιδιά

γιόγκα

εσύ
εσύ όλα
εσύ εντάξει
εσύ απάντηση
εσύ είναι
εσύ είναι νεκρό
εσύ είναι έτοιμο
εσύ είναι δεξιά
παρακαλώ
εσύ ρώτα
εσύ awake
εσύ ξεκίνα
εσύ πιστεύω
εσύ σπάσε
εσύ brought αυτό σε εσύ ο ίδιος
εσύ χτίσε
εσύ μπορώ
εσύ μπορώ κάνω αυτό
εσύ δεν μπορώ είμαι σοβαρό
εσύ δεν μπορώ νίκη αυτούς όλα
εσύ δεν μπορώ είμαι σοβαρό
εσύ μεταφέρθηκε
εσύ αλλαγή
εσύ διάλεξε
εσύ κλείσε
εσύ μαγείρεψε
εσύ μπορούσε έχω
εσύ κραυγή
εσύ χορός
εσύ έκανε αυτό
εσύ δεν έχω σε
εσύ πέθανε
εσύ κάνω
εσύ οδήγησε
εσύ εξήγησε
εσύ νιώθω
εσύ τελείωμα
εσύ φτιάξε
εσύ flatter εμένα
εσύ πέτα
εσύ ακολούθησε
εσύ ξέχνα
εσύ πήγαινε
εσύ πήρε αυτό
εσύ πήρε αυτό ζωή
εσύ παιδιά
εσύ έχω
εσύ άκουσε
εσύ κράτα
εσύ διακοπή αυτό
εσύ ξέρω
εσύ ξέρω τι εγώ κακό
εσύ γέλα
εσύ μάθε
εσύ φύγε
εσύ ζήσε
εσύ χαμένο
εσύ πρέπει
εσύ πρέπει είμαι αστειεύεται
εσύ όνομα αυτό
εσύ χρειάζομαι
εσύ μόνο πάρε ένα chance
εσύ άνοιξε
εσύ πλήρωσε
εσύ παίξε
εσύ παίξε terribly
εσύ έπαιξε καλά
εσύ προτιμώ
εσύ διάβασε
εσύ reap τι εσύ sow
εσύ λάβε
εσύ θυμήσου
εσύ επιστροφή
εσύ τρέξε
εσύ είπε
εσύ saved εμένα
εσύ δες
εσύ πούλα
εσύ πρέπει
εσύ πρέπει έχω
εσύ πρέπει έχω listened
εσύ πρέπει δοκίμασε
εσύ δείξε
εσύ sing
εσύ μίλα
εσύ μείνε
είσαι άχρηστος
εσύ κολύμπα
εσύ εκεί
εσύ δοκίμασε
εσύ κατάλαβε
εσύ περίμενε
εσύ θέλω
εσύ ήταν
εσύ ήταν δεξιά
εσύ θέληση
εσύ εξαλείφθηκε εμάς
εσύ won't πιστεύω αυτό
εσύ θα έχω
εσύ γράψε
you'll ποτέ μάντεψε
είσαι ένας θηρίο
είσαι ένας θεός
είσαι ένας αστείο
είσαι ένας θρύλος
είσαι ένας pro
είσαι καταπληκτικό
είσαι φοβερό
είσαι benched
είσαι γενναίος
είσαι λαμπρό
είσαι έξυπνο
είσαι clueless
είσαι νεκρό σε εμένα
είσαι delusional
είσαι έτοιμο
είσαι γρήγορο
είσαι τάισμα
είσαι γαμημένε kidding
είσαι μεγάλο
είσαι τρελό
είσαι inting
είσαι kidding
είσαι muted
είσαι τράβηγμα μου πόδι
είσαι δεξιά
είσαι skilled
είσαι έξυπνο
είσαι λοιπόν κακό
είσαι λοιπόν καλό
είσαι δυνατό
είσαι talented
είσαι ο/η/το καλύτερο
είσαι ο/η/το άντρας
είσαι ρίξιμο
είσαι καλώς ήρθες
είσαι καλώς ήρθες άνθρωποι
you've πήρε αυτό
you've πήρε σε είμαι kidding
νέο
σου
σου κλήση
σου επιλογή
σου επίθεση είναι χαμηλό
σου κηδεία
σου αλυσιδωτό
σου savior είναι εδώ
youre επίσης είδος
δικός σου
εσύ ο ίδιος



παρακαλώ





εκκένωση
εκκένωση ο/η/το adds

ζηλωτής
ζέβρα
zen διαλογισμός
zen σφαίρα

zerg αυτόν
μηδέν
μηδέν fucks δοσμένο
μηδέν τοις εκατό
ζόμπι
ζώνη
ζώνη πλάτη σε
zoned έξω


μην

είμαι
είναι

είσαι


δεν μπορώ
συνήθεια
κύριε
παλικάρι



κάλεσμα
τριαντάφυλλο
αποκτημένος

θα
θέλω
δώσε μου
δεν ξέρω
κάπως
κάπως

πια
κάθεσώμα
εργολάβος κηδειών


μερικοίλεπτός

πάω





κυρία

]==])
