RCT_PACK("ko", "Korean (한국어)", [==[
나무 '소환'
바라딘 집행단 -5k
0 녹색 충전
0 보라색 충전
1 녹색 충전
명공력 1 암공력 1 추적
1 보라색 충전
100 퍼센트
100미터 속박
피해 10000
1000 퍼센트
1001개 바늘
1등
일대일
1대1 해
2 녹색 충전
명공력 2 암공력 2 추적
2 보라색 충전
28장 후
양손 도끼류 전문화
양손 장창류 덮어쓰기
양손 지팡이 덮어쓰기
양손 검 단련
양손 도검류 전문화
2등
3 녹색 충전
3 보라색 충전
30 초 에게 격노
XE-321 폭탄로봇 오라
360 방어 능력
3등
4 녹색 충전
4 보라색 충전
40미터 임시
4등
5 이다 마지막 게임
5 녹색 충전
5 보라색 충전
50미터 속박
55미터 거품
5등
60미터 속박
6등
7군단 대포
80미터 속박

하나의
등줄기를 타고 내려가는 한기
차단 신호
평범한 바위
약간
도움의 손길
백
백 번
생명에는 생명
작은
긴 시간 전
lot
백만
저승까마귀
아비아나를 위한 기도
진짜 하나
덩굴월귤 요리
파이 요리
빵 범벅 요리
고구마 요리
칠면조 요리
걸음 위
걸음 아래
세번째
등급
영원의 질문 처치 점수
당신과 건배를
아달의 전장의 노랫소리
52번 신경 조작
에이미 01 호위 퀘스트 점수
대공포 조종
ab 효과 000
ab 효과 001
극심한 부조화의 연산장치
포기
포기 - 모든 생성물 제거
오라 포기
상자 버리기
도전자의 대련장 포기
검은 하늘 포기
파괴전차 버리기
얼라이언스의 심장 포기
정 두크 포기
나즈그림 포기
버리다 승객 위에 변이
약탈 퀘스트 포기
퀘스트 포기 주문
스크립트 포기
주문 포기
천상의 종 포기
원숭이 왕 포기
버리다 plan
독한 마음 포기
시험 포기
탈것 버리기
탈것 버리기
버려진
버려진 핏빛여울 상자 처치 점수
돌연변이
능력들
능력
능력 제어기
불타오름
세정
세정
크롬가르 수레 타기
독 흡수
누더기골렘 점수
썩은내 충돌
누더기골렘의 힘
누더기골렘 폭발
누더기골렘 포효
누더기골렘 고리
증오의 독침
누더기골렘 차량 마력 흡수
abort 임무
에 대해
에 대해 절반
주문 7265
에 대해2
위에
위 그리고 beyond
위 한계
수면 위
위 영
거친 치설
부재의
절대적인
절대적인 banger
확신
절대적인 광대
절대적인 쓰레기
절대적인 농담
절대적인 l
절대적인 전설
절대적인 masterpiece
절대적인 바보
절대적인 쓰레기 플레이어
절대적인 단위
절대적인 w
절대 영점
물론이지
절대적으로 rinsed
절대적으로 기절한
절대적으로 stunning
사면
면죄
흡수하다
령 빨아들이기
피 빨아들이기
피 빨아들이기 막대
피해 흡수
타락 흡수
흙 빨아들이기
에너지 흡수
정기 흡수
악 흡수
그릴록의 눈 흡수
마의 에너지 흡수
불 빨아들이기
불 빨아들이기 역순 시전
환영 흡수
생명력 흡수
마법 빨아들이기
어둠 흡수
어둠 빨아들이기 역순 시전
폭풍 흡수
흡수 구슬
천둥 흡수
생령 빨아들이기
원기 흡수
물 흡수
물의 정령 흡수
물의 정수 흡수 집중
물의 정령 흡수 점수
빨아들인 피
흡수
흡수 보호막
터무니없는
abuse 그것
심연의 가방
심연 조개
심연의 불꽃
심연의 화염방사기
심연의 지옥 화염 색깔 무시
심연의 충돌
심연의 미끼 밧줄
심연의 유성 낙하
심연의 형벌
심연의 가오리 트리거
심연의 기수 처치 점수
심연의 해마
심연의 파괴
심연의 일격
심연의 동요
심연 변신
가속
가속
균형 잡힌 트릴리움 주괴 단축 생산
천신의 옷감 단축 생산
경화 고결 가죽 단축 생산
치유 가속
회복 가속
가속
가속의 연결
수락
수락 그것
수락 퀘스트
수락 대기열
주문 수락
패배 인정
수락
수락됨 초대
accepting 소생
accepting 정령 치유사
접근
제어장치 접근
적응
업적
따르면
따르면 에게
따르면 에게 안내자
계정
계정 공유
적중
적중률 감소
정확한
정밀한 귀안석
정밀한 공포석
정밀한 황제의 자수정
정밀한 야밤석
정밀한 강탈석
정밀한 조준경
정밀한 암흑 수정
정밀한 암흑 첨정석
정밀한 황혼 오팔
방문객 지목
ace 위로 너의 sleeve
aced 그것
아케루스 죽음의 군마
아케루스 차원문


달성
achieve 달리다
업적
업적 - 싸우다 분노 함께 분노
업적 확인
업적 확인 - 곰팡이 공포증
업적 확인 제거 - 곰팡이 공포증
업적 완료
업적 점수
업적 실패
업적 사냥
업적 처치
업적 점수
업적 주문
업적 바위 수호자 처치
업적 추적기
업적 unlocked
업적 업데이터
업적 확인 오라
업적들
아픈 뼈
산성 폭풍
산성 폭탄
산성 숨결
산성 폭발
산성 구름
산성 분출
산성 방울
산 회오리
학카르의 산성 숨결
산성 고름
산성 비
산성 비 탈출 주문
산성 비 초기화
산성 비 비자발적 탈출 주문
산성 비 트리거
산성 진흙
산성 숨결
산성 물질 끼얹기
산성 물질 튀기기
산성 분출
연발 산성 화살
산에 흠뻑 젖은 턱
산성 끈끈이
산성 이빨
슈마의 산성 피
산성 폭발
산성 송곳니
산성 점액
산성 독
산성 토악질
산성 토사물
산성 오물
산성 물질 내뿜기
산성 가시
산성 독액
산성 일격
산성 땀
산성 상처
도토리
도토리 키우기
도토리 던지기
획득한
목표물 포착
매캐한 폭풍
가로질러
북풍길 횡단 완료
행동
행동 지금
행동 위에 나의 부름
행동 너의 나이
acting 유치해
acting 좋아하다 광대
행동
행동 영화
행동 packed
actions 가지다 consequences
actions 말하다 louder 보다 단어
활성화
부족장 활성화
모든 모루 활성화
유물 활성화
무법자 왕 활성화
등불 활성화
종 활성화
A 폭탄 작동
B 폭탄 작동
가장 가까운 모루 활성화
피조물 활성화
수호의 수정 작동
장치 활성화
운반로봇 분사기 가동
수호 야수 활성화
수호 야수 활성화 소환 트리거
집중점 활성화 시각효과
장군 리엔 오라 활성화
수호자 활성화
다차원 재구성기 작동
키린바르 룬 활성화
군단 통신기 활성화
번개구 활성화 주기적인 효과
미친 왕 활성화
장치 작동
기관포
이동식 정보 저장고
영상 객체 활성화
황천의 망령 유도기 활성화
웅덩이 가동
마력 집중기 작동
활성화 주요 전문화
기렌 단지 수호자 활성화
무작위 모루 활성화
무작위 통 활성화
로봇 팔 작동
활성화 보조 전문화
마술사 왕 활성화
생성기 활성화
태양칼날단 파수병 작동
순간이동 신호기 활성화
활성화 세번째 전문화
수호물 활성화
전쟁광 왕 활성화
공명하는 잔티크 수정 활성화
작동됨
작동 중인 대포
활성화된 불 조련사
활성화된 떠나다 조련사
활성화된 출현 조련사
활성화 중
방어 기능 가동
전문화 1 활성화
막대 활성화
전문화 2 활성화
전문화 3 활성화
봉화 활성화
활성화
활성화 광선
활성화 절차
트리거 활성화
활성화
활동적인 능력
활동적인 강화
활동적인 채팅
활성화된 바닥
배우
여배우
실제
실제 피해
실제 딜러
실제 치유
사실
사실 enjoyable
사실 미친
사실 laughed
의외로 괜찮네
사실2
침술

아담 시험
아다만타이트 보호막
아다만타이트 화살 제조기
아다만타이트 가슴보호갑
아다만타이트 가로날도끼
아다만타이트 단검
아다만타이트 형틀
아다만타이트 수류탄
아다만타이트 마울
아다만타이트 판금 팔보호구
아다만타이트 판금 장갑
아다만타이트 레이피어
아다만타이트 소총
아다만타이트 조준경
아다만타이트 숫돌
아다만타이트 무기 사슬
아다만타이트 무게추
적응
적응
적응형
적응형 장비
주문 적응력
아다라 공기 방울
아다라의 탈출
아다라의 탈출 우리 총괄
아다라의 호흡
추가
치즈 추가
추가 제어
부하 숫자
재화 추가
계란 추가
화염 피해 추가 - 무기 02
화염 피해 추가 - 무기 04
화염 피해 추가 - 무기 06
화염 피해 추가 - 무기 08
화염 피해 추가 - 무기 10
화염 피해 추가 - 무기 12
화염 피해 추가 - 무기 14
추가 연료 에게 불
자연 피해 추가
추가 관리
추가 나를
친구 추가해줘
추가 나를 위로
추가 위에 discord
추가 단계
플레이어를 위협 목록에 추가
산양 허벅지 고기 추가
가면 훔치기 주문 추가
소환 추가 시각효과
추가 에게 participating percentage
addicted 에게 이것 게임
추가
인간형 혼란
애드온
애드온 단어
애드온
주소
address 문제
추가몹
adds 들어오는
추가몹 생성
상태 시각효과 추가
adds 위로
숙련의 잿불 황옥
숙련의 헤소나이트
숙련의 용암 산호
숙련의 호랑이 오팔
숙련의 주홍 마노
숙련의 비약
신봉자의 결의

아다로그 식사 시간
수하 샤 생성 시각효과
조정
자세 조정
기어 조절
치료제 투여
함장 모자
감탄
인정
강아지 10마리 입양
강아지 입양
사랑스러운
사랑 받음
장식 홀 우두머리 감정표현
껍질 장식
아드레날린
아드레날린 폭탄
아드레날린 촉진
성인
전진
3단계로 진행
고급 설정
고급 잠수용 보호모
고급형 냉장기
고급 표적 허수아비
고급 표적 허수아비
고급 허수아비 지속효과
고급 허수아비 효과
유리함
이점
모험
모험가 도착
모험가의 돌격
모험적인
역반응
조언
조언 방지 오라
ae 매혹
AE 아이템 레벨 복제
광역 피해 10%
광역 피해 5%
광역 DM
광역 피해 100만
광역 피해 300만
광역 피해 5만
광역 피해 30만
AE빙결
보호
아이기스 치유
달라란의 비호
기력의 비호
불길의 비호
넬타리온의 보호
구원의 아이기스
라그나로스의 비호
뾰족창의 비호
에이니아 수호자 오라
애오낙스 추락 애니메이션
애오낙스 새끼용 피해 감소 오라
애오낙스 새끼용 소환
애오세라 처치 점수
공중
공습 비행 자동 장전
공습 폭격
공중 도약
공중 구출
공중 휘둘러치기
곡예사의 발차기
맹금의 결의
aery 영혼 포획된
aery 영혼 포획된 크레딧
미학
애타 처치 점수
에테르 폭발
에테르 보호막
에테르 시야

확인
접사
affixes 이것 주
고통 흑마법사
감당하다
자리비움
자리비움 확인
자리비움 파밍

무서워
아프리카
후에
후 천 시도한다
후 모두
후 학교
그 다음에
후 보스
후 패치
후 당기다
먼저 가
보조 가열기
점화의 여파
후연소기
내세
재앙의 여파
오후
여진

다시
다시 부탁
다시2
에 반해
에 맞서 모두 확률
에 맞서 norm
아감마간의 민첩성
아감마간의 힘
아가타 대사
나이
나이 의
숙성된 달라란 덩이 치즈
첩보원 타운슬리 점수
아그라 정신집중
아그라 순간이동
집단 페로몬
난폭한 도약
공격적
공격적인 태도
가혹한 독
어그로
고대 드라카리 트롤 위협
산적 위협 수준
피눈물 부족 유인
근접 대상 위협 수준 증가
위협 생성기
악마 창조자 위협
부랑자 위협 획득
일리단 위협
어그로 목록
어그로 관리
주위 대상 위협
가까운 노예 위협 증가
어그로 위에 나를
주기적 위협
위협 수준 반경 표시기
사샤 위협 수준
스랄 위협
졸개 위협
민첩성 70
기민함
기민함의 생체광학 처치용 가리개
번개같은 집중력
민첩한 원시 다이아몬드
기민한 망막의 갑옷
민첩한 어둠영혼 다이아몬드
민첩
민첩성 40
민첩성 90
민첩 한계
호랑이의 민첩성
브리쿨의 기민함
민첩성 훈련
민첩 VIII
웅덩이 자극하기
아그마르 투명 상태
전
아고그리돈 처치 점수
고통스러운 방어구
고뇌의 불꽃
극심한 고통
고통의 일격
고뇌
고통과 령
고뇌와 고문
타락한 이교도의 고뇌
동의
동의
난폭한 일꾼
수호자 위협 수준
수호자 위협 수준 오라
수호자 위협 수준 스크립트

아하


앞으로
앞으로 의 그의 시간
앞으로 의 curve
앞으로 의 너의 시간

ahh 확인
안카헤트 화로 효과
안카헤트 화로 처치 점수
아훈네의 칼
아훈 - 미끄러운 바닥
아훈 - 미끄러운 바닥
아훈 - 소환 주문 오라
아훈 - 소환 주문 1
아훈 - 소환 주문 3
아훈 - 소환 시각 효과
아훈 재등장
아훈 자신 기절
아훈 때리기 - 날리기 눈
아훈 유령 변장
아훈의 보호막
인공지능 시전 HFS
호젠 평판 인공지능 시전
엘렌딜라드 소환 NPC 시전
NPC 시전 소환 고르카 브루터스크
인공지능 시전 소환 lunk
인공지능 제거 대상
인공지능 제거 대상
인공지능 반응 aura
인공지능 시전 악당 소환
인공지능 욱여넣은 폭죽
aicast stealing workshop 명령
NPC 길잡이 안개 소환
인공지능 열기구 소환
인공지능 시전 타오스 소환
지원
대지의 원조
서리늑대 부족의 지원 카메라

아이고
조준
조준 위한
무쇠 드워프의 조준력
상처 노리기

조준 사격
공기
공중 폭발
공기 방울
대기 파열
바람의 정령 변신
비행 편대 방향 바꿈
공중 도약
공기 배관
공중 지뢰
바람 회오리
바람의 순간이동
공중 포격
바람의 망령 입구
바람의 보호막
바람의 영혼 구속
바람의 정령의 은혜
공습
공습 표적
공기 보급
공기 지원
산소통 공기 방울
공대지 번개
바람의 토템
바람 확인
공기 배출
바람의 수호물
공대공 로켓

바람화살
공수 독소
사제 낙하
비행기
비행기 외관
공항
비행장 깃발 클릭
비행선 대포
비행선 폭파 1
비행선 추락 1b
비행선 충돌 1c
비행선 폭파 2
비행선 폭파 3
비행선 폭발
비행선 폭발 순서
비행선 폭발 화염구
비행선 보호막 최근 공격받음
비행선 순간이동
상큼한 에일 맥주
바람의 영혼
아이위 영상 오라
AK 시험

아칼리의 면역력
아칼리 기절
아칼리 기절
아카마 소환 해제
아카마 영혼 시전
아카마 영혼 추방
아카마 영혼 추방
아카마 영혼 회수
아카마 영혼 회수
아카마 순간이동
아카마의 믿음
아콜릭의 주문
알아키르 밀쳐내기 수정
알축라 점수
알축라 번개 구슬
알축라 번개손
석고 방패
기민함
원소의 기민함
경보
알람 울렸어
똑딱똑딱 경보기
알바트로스 돌진
알바트로스 탑승 트리거
백색 비룡
길들인 백색 학
눈서리뱀
알비노 무쇠턱거북
앨범
알카즈 섬 조사
알카즈 섬 조사 오라
알카즈 섬 조사 크레딧
연금술의 달인
연금술로 만든 근접 폭발 폭탄
연금술사
연금술사 핑클스타인 처치 점수
연금술사 돌
연금술사 조수 투명 상태 해제
연금술사의 영약
연금술사의 회복약
연금술
연금술 발견
연금술 카드
연금술 견본
알코올성 물
알도르 사제회
에일
에일 맥주 - 음료 추적자
에일 맥주의 광기
주령 죽음 맥주
에일레이지의 숙성 맥주통
경고
전투괴수 경보
경고의 북
경계 모두
알렉스 착한 용의 영혼 광선
알렉스 화면 시험용
알렉스의 용맹
알렉산드로스 모그레인 생성
알렉산드로스 생성
알렉시의 계략
알렉스트라자 귓속말
알렉스트라자 점수
알렉스트라자 인간 변신
알렉스트라자의 선물 광선
알렉스트라자의 선물
알렉스트라자의 현신
알렉스트라자의 눈물
해초
알갈론 이벤트 광선
알갈론 이벤트 광선
알가르 처치 점수
알고리즘
알리사이트 펜던트
일렬 원반 위협
정렬 완료
정렬 완료 오라
정렬 초기화
정렬 음악 01
정렬 음악 03
정렬 하늘상자 효과
살아있는
살아있는 그리고 우물
살아있는2
전부
모두 능력
모두 공격
모두 강화
모든 시전자 효과 장신구
클리어
모두 제거 문구
모두 재사용대기시간
모두 재사용대기시간 지금
모든 시체
모두 약화
모두 오십
모두 위한 하나
모두 좋은
여긴 다 괜찮아
모두 좋은 것들 해야한다 끝
모두 치유한다
모두 여기
올인
모두 안에 모두
모두 안에 호의
모두 메커니즘
모두 opposed
모 아니면 도
모두 밖
모두 플레이어
모두 준비
모두 roles
모두 사양
모두 땅 효과
모두 시간
모두 함께
모두 주말
모두2
알레르기 반응
알레르기
얼라이언스
얼라이언스 사절
얼라이언스 풍선
고아에게 얼라이언스 풍선 신호
얼라이언스 깃발
얼라이언스 깃발 시각 효과
얼라이언스 깃발
얼라이언스 나룻배 어뢰
얼라이언스 야영지 불태우기 점수
얼라이언스 전투원
얼라이언스 조종 위상 변화
얼라이언스 조종 공장 위상 변화
얼라이언스 수비 점수
얼라이언스 지배
얼라이언스 종결 장면
얼라이언스 탈출 순간이동
얼라이언스 폭죽
얼라이언스 깃발
얼라이언스 깃발 쟁탈
얼라이언스 깃발 운반자 진영 반응
얼라이언스 깃발 떨어뜨리기
얼라이언스 깃발
얼라이언스 지상군 처치 점수
얼라이언스 비행포격선 차원문
얼라이언스 비행포격선 차원문 클릭
얼라이언스 중심지 교환 취소
얼라이언스 중심지 교환 완료
얼라이언스 중심지 교환 장면
얼라이언스 휘장 시각 효과
얼라이언스 도입부 대포 사격
얼라이언스 요새 깃발 클릭
얼라이언스 어뢰 처치 점수
얼라이언스 벌목장
얼라이언스 벌목장
얼라이언스 광산 수레
얼라이언스 폭격기 치장
얼라이언스 이제 일을 해야지 투명 상태 보기
얼라이언스 플레이어
얼라이언스 퀘스트 오라
얼라이언스 평판
얼라이언스 함선
얼라이언스 함선 주기적 확인
얼라이언스 첩보원 시각효과
얼라이언스 분대 총괄 소환
얼라이언스 기
얼라이언스 보조 카메라 광선
얼라이언스 잠수함 문 순간이동
얼라이언스 잠수함 카메라 추적 광선
얼라이언스의 패권
얼라이언스 휘장
얼라이언스 토너먼트 참가자격 깃발
얼라이언스 토너먼트 참가자격 주기
얼라이언스 시각효과
얼라이언스 승리
아군들
허용
탐스러움
유혹의 오라
매혹적인 유혹의 향수
매혹적인 유혹의 향수 뿌리기
아군
얼라이언스 공중 낙하 처치 점수
아군의 도움
아군2
거의
죽어감
거의다됐어
거의 찬양
흉포해지기 일보 직전
거의 가득 파티
거의 최대
거의 최대 전문기술
거의 밖 의 시간
거의 준비됨
거의 다 왔어
거의 될 뻔했어
거의2
혼자
혼자2
따라
알파
알파 광선
알파 소실
우두머리 수컷
알파 자신
우두머리 공격
이미
이미 완료
이미 invested 그래서 많이
이미 거기
이미 tilting
알겠어
좋아 그때
또한
도
또한2
Alt
Alt 계정
Alt 캐릭터
Alt 우호적인
Alt 달리다
Alt 전문화
Alt tab
제단
제단 파괴됨 폭발 시각 효과
어둠의 제단 상태
대지의 제단 상태
화염의 제단 상태
서리의 제단 상태
쿠에츠룬의 제단 관문
어둠의 제단 상태
어둠의 제단 광선
시간 돌리기
알터랙 맥주 강아지
알터랙 만나빵
alterac 산
알터랙 샘물
alterac 계곡
알터랙 계곡 - 광산 점령
변형된 야수
변환된 가마솥 독소
변신
대안 파워 증가
교차하는 산성 줄기
대안으로

비록
알루메스의 유해
항상
항상 여기
항상 늦은
항상 다음 시간
맨날 네 탓이야
항상2
알린나의 보고서
알리스라의 비수
알리스라조르 애니메이션 교체 세트
알리스라조르 광폭화 오라
알리스라조르 광폭화 오라 2
알리스라조르 알 폭발
알리스라조르 에너지 꽉 참
알리스라조르 달리기 반복
알리스라조르 주문 시작
이다
이다 나 죽은
아마카르의 급소 가격
아마카르의 주머니 물약
결정체
아마니 전투곰
아마니 용매
아마니의 힘
아마니 전투곰
쌓이는 어둠
놀라워
놀라운 인내
놀라운 G선
놀라운 놀다
놀라운 작업
사절 위장
대사 게인스가 풀려났음
대사 게인스가 인질로 잡혔음
대사 처치 점수
호박석 갑옷
호박석 보호막
호박석 봉화
호박 광선
호박석 작렬
호박석 껍질
호박 정신 집중
호박석 부식
호박 소환 해제
호박색 비룡 안장
호박석 발산
호박 분출
호박석 폭발
호박석 추출물
호박석 방울
호박석 방울 폭발
호박석 종양
호박석 주입
호박 밀쳐내기
호박 애벌레 도약
호박석 절벽에서 녹주석 거점
호박석 절벽에서 콜다라
호박석 돌연변이
태고의 호박석 공포뿔
호박석 감옥
호박석 재생
호박석 잔류물
호박석 보복
호박석 비수
호박석 전갈
호박 shaper
호박석 파편
호박석 껍질
호박 질병
호박석 내뿜기
호박석 쐐기
호박석 뿌리기
호박 줄기
호박석 작열
호박석 덫
연발 호박석 화살
호박 토하기
호박 수호
앰버의 보고
호박석구체자 운속 보너스
호박석구체자 운속 전리품
호박말벌 우상
초전박살
호박석 진통제
호박색 농장 마법사 변신
호박색 씨앗 처치 점수
호박색 농장 방어 점수
비범한 손재주
주변 시체 지주 생성
주변 시체 거미 생성
주변 fx
야심 차네
매복
매복 제거 소환 해제
매복 이벤트 트리거
매복 무시 오라
매복 퀘스트 점수
기습당함
티살리의 매복 공격을 받음
매복 상태
미국
자수정 과부하
자수정 석화
자수정 웅덩이
자수정 잔류물
암멘 골짜기 꼬마 덩굴손
탄환 및 화살
탄약 수레 로켓
암네나르의 격노
기억 상실
중에서
사랑을 찾는 중
구애하는 수탉
양
증폭
증폭
피해 증폭
화염계 증폭
마법 증폭
부적
샘솟는 생명의 아뮬렛
달의 아뮬렛
진실한 시각의 아뮬렛
아뮬렛 의식
하나의
명예
안 윈드퍼 고양이 신호
안 윈드퍼 동료 오라
아나크로노스 환영 초기화
아나크로노스 환영 음악
분석하다 아무것도 못 함
분석
저주의 지팡이
인체 표본
고대의 투명화
고대의 영혼 시각 효과
선조의 복수
선조의 도착
고대의 각성
선대의 양조사 시각효과
고대의 부름
선조의 연쇄 치유
고대의 집중력
고대의 인내
선조의 분노
고대의 인도
선조의 가면
선조의 생명
선조의 기념품
고대의 영혼
고대의 늑대 정령
고대의 신속함
선인의 활력
고대의 환영
닻
닻 여기
닻 현재 위치
닻 밧줄
닻 에게 skulls
닻 시각효과
닻 걸림
수도자 회개
고대
고대 호박석
고대의 자각
고대의 방벽
고대의 성전사
고대의 저주
고대의 어둠
고대의 절망
고대 드레나이 집행자
고대의 공포
고대 악
고대 악 퀘스트 포기
고대의 불꽃
고대의 불꽃
고대의 불길
고대눈호랑이
고대의 분노
고대의 수호자
고대 구오라이 보관함 평판
고대의 치유사
고대 호젠 치료제
고대 hysteria
선조 처치 점수
고대 지식
고대 마법
고대 method
고대의 독기
고대 오크 방패
고대 판다렌의 축복
고대 판다렌 낚시 부적
고대 판다렌 낚시 미끼
고대의 석화 씨앗
고대의 맹독
고대의 힘
고대 의식
고대 의식
고대의 뿌리
충격의 고대 룬
고대 수액 먹이통
고대 상어 턱뼈
비전 불꽃
고대의 공포
고대의 독
고대 잔달라 지식
안코나닭
그리고
그리고 에서
그리고 에 의해 길
기타 등등
등등
그리고 에게
그리고2
그리고3


안두인 - 수호자 오라
왕좌에 있는 안두인
안두인 고문
안두인 가죽 바다 뱀
안두인 린 퀘스트 투명 상태
안두인의 부러진 다리
말미잘 화학물질 추출
말미잘 고기 수호자
말미잘 냄새 구름
마취
마취
천사
죽음의 천사
천사의 보루
천사의 깃털
천사
분노함
분노의 광선
고통의 괴철로 기지 열쇠
분노 축전기
마모트 화나게 하기
샬레르브론의 분노
불도저 약올리기
격노한 대지
분노피혁 다리방어구 강화가죽
강태공 낚시 뗏목
강태공 연합 대훈장
화나
화나고 찔러댐
성난 아라코아 유령
화난 사냥개
화난 사냥개
화난 사냥개
성난 밥통고블린
화난 작은 도토리
화난 구경꾼
성난 원숭이 눈
성난 원숭이 토템
분노 폭발
성난 콧김
분노 기절
화난 칠면조
화난2
고뇌
동작 도구 - 부상당한 오크
애니메이션 키트 죽음
애니메이션 도구 교체
애니메이션 대체
동작 교체 - 수영에서 낙하로
동작 교체 - 걷기에서 뛰기로
동작 교체- 회오리로 걷기
령 폭발
령의 원천
령의 고리
민감한 령
anima 시각
동물
동물의 피
동물 교감
동물 조련사
동물 기둥 무기
해골 움직이기
마그마 움직이기
기렌 움직이기
살아남
살아 움직이는 영화
돌 강타
애니메이션 취소

정령술사의 은총
발목 물기
발목 꺾기
황금 종 발찌
전멸
악마 전멸
전멸된
파멸
파괴의 도끼
파멸의 홀로그램 고글
기념일
알림
아코코즈 생성 알림
샥스틱 생성 알림
공포 소환 알림
줄파락 좀비
해설자 제어 오라
성가심
짜증난
짜증나는
성가신 소리
성가신 임프
교란의 울음소리
annoyingly 어려운
변형물
이상 현상 시각 효과
또 다른
또 다른 하나
한 번 더
앤슨의 의식
대답
아니요 정답
아니요 오답
예 정답
예 오답
답변됨
답변

악역
대기실 순간이동
성가
anti 마법 껍질
anti 마법 지역
대공포
대공 추적 미사일
대공 로켓
대공 저격수 사격
대공 포탑
대악마 화염방사기
꼼수 대항 시야 확인
악용 방지 순간이동
반중력 우물
대신성
대마법 보호막
대마법 감옥
대마법 보호막
대마법 보호막
대마법 지대
대인 대포
해적 잡는 폭탄
해독제
대저그 주술
항생제
선견지명
전쟁에 대한 기대감
대마법의 파동
말로른의 뿔투구
안투술의 폭발
안투술의 종복
안투술의 구원
아눕아르 암살자 시각 효과
아눕아르 감옥
아눕아락 딱정벌레 업적 10
아눕아락 딱정벌레 업적 25
아누비사스 우상
아누니아크의 그물
안비나 에너지 소진
안비나의 감옥
모루 클릭 인형
불안
불안한
불안한 돌진
어떤
어떤 딜러
모집하는 길드 있어
어떤 healers
뭐 좋은 생각 있어
어떤 비밀 메커니즘
어떤 skips 여기
어떤 tanks
어떤 tips 위한 이것 보스
어떤 tips 위한 이것 던전
누구나
누구든
누구든 대장장이
누구든 살아있는
누구든 연금술사
누구든 마법부여사
누구든 다른
누구든 자유
접속한 사람 있어
아무도
뭐든지
무엇이든 할 수 있다 일어나다
무엇이든 새로운
언제든지
어쨌든
어쨌든2
어쨌든
어디든
죽음의 오라
특별한 죽음의 오라
특별한 죽음의 오라 - 베가드

aoe 한계
aoe 피해
aoe 치유
AOE 처치 점수
AOE 신호
광역 퀘스트 투명화 보기 6
광역 퀘스트 투명화 보기 8
aoe 스팸
광역 플레이어 카메라 소환
광역 플레이어 카메라 소환 호드
광역 시험용
aoe adds
떨어져
아파트
무감정
에펙시스 수정 마력 주입
에펙시스 발산물
에펙시스 각성
에펙시스 몬스터 진영 확인
에펙시스 반발 작용
에펙시스 소환
에펙시스 직감
아포 메카네스 테오스
대재앙
아폴로 속박
연금술 그릇
연금술사의 불타는 물
연금술사의 독
카즈고로스의 기기
보아하니
apparently 그들 말하다
원혼
나타나다
모양
모양 - 호드 시전자
모양 - 호드 근접
타락의 감옥
사과
사과통
사과 으깨기
사과 떨어짐
사과딸기주
apples 에게 oranges
지원자
적용
말미잘 화학 물질 뿌리기
은빛십자군 조랑말 적용
새끼 설원호랑이에게 잠복 오라 적용
적용 질병
허수아비 오라 적용
마력 깃든 고삐 사용하기
지상 로켓 오라 적용
고삐 채우기
가면 씌우기
섞기 적용
주기적 효과 적용
적용 독
퀘스트 투명 기본 적용
퀘스트 투명 지역 적용 0
퀘스트 투명 지역 적용 1
퀘스트 투명 지역 적용 10
퀘스트 투명 지역 적용 11
퀘스트 투명 지역 적용 12
퀘스트 투명 지역 적용 13
퀘스트 투명 지역 적용 14
퀘스트 투명 지역 적용 15
퀘스트 투명 지역 적용 16
퀘스트 투명 지역 적용 17
퀘스트 투명 지역 적용 18
퀘스트 투명 지역 적용 19
퀘스트 투명 지역 적용 2
퀘스트 투명 상태 지역 적용 20
퀘스트 투명 지역 적용 25
지역 3 퀘스트 투명 상태 적용
퀘스트 투명 지역 적용 4
퀘스트 투명 지역 적용 5
퀘스트 투명 지역 적용 6
퀘스트 투명 지역 적용 7
퀘스트 투명 지역 적용 8
퀘스트 투명 지역 적용 9
퀘스트 투명 상태 지역 음악 적용
연고 바르기
현혹의 미끼 달기
적용 에게 길드
미끼 달기
약속
감정
감사
감사 그것
감사 초대
감금됨
수습생
초급 연금술사
초급 고고학자
초급 고고학자
초급 대장장이
초급 요리
초급 요리책
초급 마법부여사
초급 기계공학자
초급 응급치료
초급 낚시
초급 약초채집
초급 보석세공인
초급 가죽세공인
초급 채광
초급 타기
초급 주문각인사
초급 무두장이
초급 재봉술사
수습생 유피
접근
조심조심 접근
적절한
대략

물폭탄
물보라 분출
물가 소금쟁이
액체역학 물고기 유인기
액체역학 낚시용 렌즈
전사의 남옥 펜던트
남옥 인장 반지
아쿠아노스 빨래
물 작렬
바다표범 변신
바다표범 변신 지속효과
물의 환영
수중 독기
물의 방패
대상 포착
알토르의 감옥
아라즈의 성물함
아라코아 돌풍
아라코아 정신 집중
아라코아 정신 집중
아라코아 알
아라코아 알
아란티르의 분노
아란티르의 분노 효과
아란티르의 속임수
아란티르의 격노
arathi 분지
아라시 분지 비상 휴대식량
아라시 분지 야전 휴대식량
아라시 분지 전투 휴대식량
arathi 고원
중재자의 심판
중앙 곡선
좌측 곡선
곡선 번개
곡선 번개 방지
전기 회오리
우측 곡선
곡선 베기
전기 용접
아케나고스 일지
비전
비전 흡수
비전 친화
비전 증폭기
비전 증폭기 시각효과
신비한 파멸
비전 파괴자
비전 방어구 강화도구
비전 지원
신비한 개인 조수 심장 박동
비전 유인
비전 탄막
비전 탄막 시각 효과
연발 비전 탄막
비전 보호막
비전 광선
비전 광선
비전 광선
비전 광선 시각 효과
비전 결속
비전 작렬
비전 폭발의 보주
비전 역류
신비한 파열
비전 화살
신비의 폭탄
비전 숨결
연쇄 비전 숨결
신비한 총명함
신비한 거품
비전 강타
신비한 파열
비전 시각효과
비전 시각효과
비전 사슬 정신 집중
비전 사슬
비전 집중
비전 정신집중
신비한 혼돈
비전 폭발물
비전 폭파물
비전 마법진
신비한 회전베기
비전 은신
비전 파괴
비전 탐지 진동
비전력 폭발
비전력 폭발 오라
비전력 폭발 대상 선정
비전력 폭발 트리거
비전 황폐
비전 방출
비전 붕괴
신비한 지배
비전 쐐기
신비한 수정 가루
신비의 비약
비전 해방
비전 마법 강화
비전 에너지
신비한 폭렬
신비한 폭발
신비한 폭발
신비한 폭발
신비한 폭발 시각효과
비전 방출
비전력장
비전 불꽃
비전 불꽃 광선
비전 불꽃 상태
비전 섬광
비전 질풍
신비한 집중
비전 힘 방패 노란
비전 형상
비전 서리 광선
비전 주시
비전 가속
비전력 주입
비전력이 깃든 방어구
비전력이 깃든 주먹
비전력이 깃든 무기
비전력 주입
비전 통찰
신비한 지능
비전 격화
비전 투명화
비전 충격
비전의 코륨 고리
비전 언어
비전 번개
비전 광기
비전 마법사
여명의 비전 장막
신비의 힘
신비한 화살 탄막
신비한 화살 준비
연발 신비한 화살
비전 쇄도
신비한 화살 이중 오라 상태
신비한 화살 훈련교관
비전 회오리
비전 보주
비전 보주 - 시각효과
비전 과부하
비전 차원문
신비한 잠재력
신비의 마법 강화
신비의 마법 강화 상태
신비의 마법 강화 트리거
비전 포로 처치 점수
비전 포로 구출
비전 추진체
비전 보호
비전 당기기
비전 파동
신비의 정화
신비의 정화 - 위협의 파동
신비한 수수께끼 점수
신비한 수수께끼 점수 강제시전
비전 결합
비전 반사
비전 수리
비전 격퇴
비전 잔류물
비전 저항력
비전 공명
마법의 비밀
비전 족쇄
비전 보호막
비전 충격
신비한 사격
신비한 사격 마나 감소
신비의 장막
비전 시야
비전 격돌
비전 베기
비전 분출물
비전 구슬
비전 구슬 지속효과
비전 구슬 지속효과 주기
비전 마력 상태
비전 폭풍
비전력 유출
비전 일격
비전 복종
비전 복종 상태
비전 쇄도
신비한 카드
비전 폭풍우
비전의 박자
비전 격류
비전 손길
비전 덫
비전 덫 효과
비전 구속 해제
비전 철폐
비전 진공
비전 감옥 구체
비전 고속
연발 비전 화살
비전 물결
비전 약점
비전 격노
비전 고룡 광선
신비의 형상
비전의 비밀감옥
비전의 비밀감옥 제물
비전 기계병
비전주술사의 보호막
비전주술사의 불꽃
용사의 아케이나이트검
아케이나이트 기계용
아케이나이트 도끼
아케이나이트 절단도끼
아케이나이트 해골 열쇠
아케이나이트 검 펜던트
비전 은폐
비전 분해
비전 집게발
비전전갈 조종
비전매듭 장화
비전매듭 팔보호구
비전매듭 로브
비전 수호의 영석
기막힌 치유의 영석
타오르는 신비의 영석
오색 수호의 영석
우월의 영석
야성의 영석
화염 수호의 영석
집중의 영석
냉기 수호의 영석
하이잘 영석
자연 수호의 영석
마력의 영석
보호의 영석
람카헨의 영석
신속의 영석
소생의 영석
암흑 수호의 영석
파수병의 영석
대지 고리회의 영석
이운 달의 영석
불꽃 영혼의 영석
도망치는 그림자의 영석
얼어붙은 영혼의 영석
검투사의 영석
고원의 영석
추방자의 영석
잔인한 검투사의 영석
강인한 수호자의 영석
고문의 영석
독성 수호의 영석
승전의 영석
흉포한 민첩성의 영석
흉포한 지능의 영석
흉포한 힘의 영석
고고학
고고학 상자
대천사
고고학 초기화
고고학 거리 - 멂
고고학 거리 - 매우 가까움
고고학 거리 - 가까움
고고학 지시점 소환
고고학 지점 설정
궁수의 우아함
궁술
궁수 허수아비
궁수 화살
궁술 표적 탈것
궁술 표적 탈것
아키몬드 불
아키몬드의 음험함
기록
기록보관인의 문장
기록관의 조사
대마법사 변신
대마법사 바르고스의 의식
곡선형 문
섬광 작렬
회전 연소
아크 에너지
휘어진 빛
휘어진 번개
회전 불태우기
곡선베기
회전 절단
회전 강타
만능 스패너
북극 허리띠
북극 장화
북극의 숨결
북극 가슴보호구
북극의 한기
북극의 냉기
북극 장갑
북극 회색곰
북극 투구
북극 다리보호대
북극 어깨덧대
북극의 바람
북극 손목보호구
아큐리온 생성 영상
헌신적인 수호자
이다
이다 아니다
이다 우리 닫다
이다 우리 하는 이것 오른쪽
이다 우리 가는
이다 우리 가는 에게 만들다 그것
이다 우리 지는
이다 우리 위에 추적
이다 우리 이기고있어
이다 너
이다 너 살아있는
이다 너 바쁜
이다 너 오는
이다 너 심지어 시도하는
시간 있어
이다 너 빌어먹을 농담 나를
이다 너 치유
배고파
이다 너 안에 길드
이다 너 농담
이다 너 messing 함께 나를
괜찮아
이다 너 좋아
준비됐어?
진심이야?
이다 너 물론
이다 너 취하는 applicants
이다 너 tanking
거기 있어
지역
광역 오라 시험용
지역 태우기
광역 소환 해제
지역 의 효과
지역 raf
지역 저항 효과
지역 제한 누더기골렘
52번 구역 순간이동기
아레이 변신
투기장
투기장 - 패시브 플레이어 오라
투기장 1 탄력
투기장 종료
투기장 조명
투기장 전투 준비
투기장 PvP
아레스 투명상태
멍서스
은빛의 복수자
은빛 여명회 장화
은빛십자군 대포
은빛십자군 대포 공격
은빛십자군 대포
은빛십자군 용사
은빛십자군 군마
은빛십자군 지원자의 깃발
은빛십자군 용사의 깃발
은빛십자군 훈장
은빛십자군 팔 깃발
은빛십자군 깃발
은빛십자군 용맹전사의 깃발
은빛십자군 성전사의 깃발
은빛 여명회
은빛 여명회 깃발
은빛 여명회 위임봉
은빛십자군 던전 - 플레이어 수 획득
은빛십자군 던전 - 우두머리 소환 4
은빛 조명탄
은빛 조명탄 시각 효과
은빛의 분노
은빛의 영광
은빛십자군 꼬마 그런트
은빛의 무용
은빛십자군 히포그리프
은빛여명회 기사 소환해제 제어 오라
은빛십자군 공격대 - 불꽃놀이 - 파란색
은빛십자군 공격대 - 불꽃놀이 - 빨간색
은빛십자군 공격대 - 사자 - 파동
은빛 여명회 어깨보호구
은빛십자군 하늘발톱 비행
은빛십자군 종자
은빛 고서 생성
은빛 고서 생성
은빛십자군 마상시합 얼라이언스 이벤트 누산기
은빛십자군 마상시합 호드 이벤트 누산기
은빛십자군 마상시합 초대
은빛의 용기
은빛십자군 선봉기지 1장
은빛십자군 선봉기지 2장
은빛십자군 선봉기지 3장
은빛십자군 선봉기지 4장
은빛십자군 전투마
은빛 지혜
어찌 보면 더 나아
틀림없이 최고
틀림없이 최악
논쟁
논쟁
아르거스재림회 어둠마법사 변신
아르거스의 일지
아르거시안 나침반
나쁜 복덩이의 아리아
일어나라
알로크 변신
팔
팔 죽음 피해 콜로간
폭발물 설치
팔 처치 점수
법의 팔
음영파 쐐기 덫 설치
팔 휩쓸기
팔 너 자신
새끼 아르마딜로
아마겟돈
무장과 위험
지뢰 설치
주황색 무장 효과
빨간색 무장 효과
노란색 무장 효과
전투 중지
장식장 카메라
장식장 투명 상태
방어
방어도 강화
방어구 붕괴
신념의 갑옷
방어구 관통
방어구 관통 300
방어구 관통력
강철도금 전투 산탄총
판금 갑옷
방어구 파괴
방어구 숙련
갑옷 주문
방어구 값
방어구2
장식장 카메라
방어
무장한 흡혈날개
푸른색 철갑 용매
무장한 푸른색 와이번
무장한 불곰
전면 방어
무장한 래즈자쉬 랩터
붉은색 철갑 용매
무장한 비명익룡
무장한 순백의 그리핀
무장된 티타늄 고글
갑옷
방어구제작
팔
등 뒤의 팔
팔 전사
군대
사자의 군대
사자의 군대 연마
군대 변신
아른그림의 이빨

아로누스 개인화 타기
주변에
주위 삼십
정렬
체포
이교도 체포
도착
나루의 도착
도착
도착2
오만
오만한
화살
화살 공격
화살 전방 집중 테스트
얼굴 화살
시간의 화살
화살 벽돌바닥
화살 덫
가슴 활
art 직업
전쟁의 기술 영상 오라
동맥성 출혈
동맥 절단
솜씨의 잿불 황옥
솜씨의 헤소나이트
솜씨의 용암 산호
솜씨의 호랑이 오팔
솜씨의 주홍 마노
아서스
아서스 1 강제시전
아서스
아서스 강제시전
아서스
아서스 강제시전
아서스 영혼 반응
아서스 뼈의 궁정 나가기
아서스 생성해제
아서스 차원문
아서스 스컬지 드라쿠루
아서스 순간이동 의식
아서스 스발라 변신
아서스 좀비
극지 비행
유물
유물 오라
유물 수집
유물 폭발
유물 확인
기술병 광선
인공 intelligence
artificially 어려운
포격
대포 발사
포수 신호탄
포대 충격
포격 모드
공간이동 관문 포격
포격 설정 오라
포대 사격
대포 공격
전문 연금술사
전문 고고학자
전문 고고학
전문 대장장이
전문 요리
전문 마법부여사
전문 기계공학자
전문 응급치료
전문 낚시
전문 약초채집
전문 보석세공인
전문 가죽세공인
전문 채광
타기의 대가
전문 주문각인사
전문 무두장이
전문 재봉술사
예술가
예술가 처치 점수
아루갈 정신집중
아루갈 이벤트 정신집중
아루갈 이벤트 투명 상태
아루갈 거대화 정신집중
아루갈 회전 정신집중
아루갈 주문
아루갈의 저주
아루갈의 선물
아리고스 변신
아리고스의 복수
아리나 순간이동
지
으로 결과
으로 전체
으로 나쁜 으로
으로 큰 으로
으로 먼 으로
으로 먼 으로 나 알다
으로 빠른 으로
으로 위한
으로 좋은 으로
으로 나 말했다
내가 말했듯이
으로 느린 으로
으로 작은 으로
으로 곧 으로 가능한
으로 강한 으로
으로 약한 으로
으로 우물
뿐만 아니라
으로 너 소원
최대한 빨리
아사크 대화 점수
상승
승천
승리의 기세
승천의 일격
기세등등
재
잿불 정령 생성
잿폭풍
부끄러운
파멸의 인도자
파멸의 인도자 톱
파멸의 인도자
애쉬버리 변신
애쉬크롬비의 순간이동
애쉬크롬비의 자물쇠 해제
잿빛 불꽃
잿빛 판다렌 불사조
재의 돌
잿불 방벽
잿빛 대격변
잿빛 골짜기
잿빛 골짜기 궁수 활 쏘기
잿빛 골짜기 암살자 투명 상태
잿빛 골짜기 궁병 활 쏘기
은신
잿빛 골짜기 추적자 은신
알라르의 재
볼드랏실의 재
잿불섬광 토템
잿빛가죽 무샨
꼬마 잿이파리 요마
잿빛돌 심장
잿빛혓바닥 분출
잿빛혓바닥 정령술사
잿빛혓바닥 도적
잿빛혓바닥 결사단 환영
잿빛혓바닥 영혼결속자
잿빛혓바닥 결사단 공격 A
잿빛혓바닥 결사단 공격 B
잿빛그물 거미줄
잿빛날개 나방
무릎 꿇은 애쉬요
아시아
아시라 내리기
아시라 강제 비룡 내리기
묻다
사촌 굼뜬손 하차
드릭스 내리기
묻다 위한 도움
니모 내리기
하크무드 내리기
모조디슈 내리기
신비주의자 산새모자 하차
묻다2
물었다
묻다
실지 취침
양상
알로크의 위상
제클릭의 위상
말리의 위상
달송곳니의 상
넵튤론의 상
야수의 상
치타의 상
화염의 위상
매의 상
얼음의 위상
강철매의 상
치타 무리의 상
어둠의 위상
정령사냥꾼의 상
데칼의 위상
베녹시스의 위상
위상 단계 주문
상의 현신
질식사시키기
질식
엉덩이
엉덩이 광대
습격자 활 쏘기
습격자 주기적인 활 쏘기
습격자 사격
암살자의 연금술사 돌
암살자의 가슴갑옷
암살자의 시선
암살자의 장비
암살자의 황제의 자수정
암살자의 징표
암살자의 결의
암살자의 강탈석
암살자의 운룡의 눈
암살자의 쓰개
암살자의 시야
암살자의 시야 장식
암살자의 은닉
암살
잠 못 드는 망꾼 암살
암살
암살 이벤트 초기화
암살 폭발
암살 처치 점수 및 날리기
암살 도적
암살자급 실명 가루
암살자급 섬광 가루
위상 공격
맹공 모드
가로쉬아르 거점 급습
습격자 격돌
습격자 투척
누더기골렘 조립
우리 조립
너구리 우리 조립
망치 조립
석상 조립하기
설원호랑이 장난감 조립
개새끼
선조 점수 주인에게 할당
외눈깨비 처치 점수
구울 처치 점수 할당
처치 점수 주인에게 할당
해골 처치 점수 할당
할당 임무
지원
용사 돕기
지원 탱커
조수
가정
만약에
소행성
천식
놀라운
행성 정렬
별의 갑옷
별의 갑옷
저승의 이빨
별빛 운룡
천공의 교감
별의 해체
별의 방어
별의 지구력
별의 전령 조종기 주문
별의 전령 북
별의 전령 북동
별의 전령 북서
영혼의 정착
별의 섬광
별의 섬광
별의 정신 집중
천체 변신
천공의 통찰력
천계
별의 비
별의 비 조종기 주문
영혼의 귀환
영혼 이동
영혼 이동 폭발 시각효과
천공의 폭풍
아스트라나르 파수대 활 쏘기
아스트라나르 투척기
에서
체력 만땅
에서 마지막
에서 최소
에서 최소 다섯
에서 최소 시도
에서 최대 레벨
에서 가장
에서 가장 열
한 몸으로 초기화
한 몸으로 위상 오라
에서 평화
에서 학교
에서 바닥
에서 야영지
에서 떨어뜨리다 의 모자
에서 끝 의 낮
에서 묘지
에서 inn
에서 마지막 분
에서 portal
에서 같은 시간
에서 꼭대기
에서 university
일하는 중
에서 영
아탈라이 시체 먹기
아탈라이 독
아탈라이 홀
아탈라이 해골 토템
먹었어
먹었다 그리고 왼쪽 아니 crumbs
육상
아티쉬

속죄
위축의 강타
위축의 독
쇠약
전지 부착 1
전지 부착 2
포탄 부착 1
포탄 부착 2
포탄 부착 3
알 노른자 부착
메달을 자루와 결합
물놀이용 조랑말 부착
자루를 메달과 결합
밧줄 묶기
공격
한손 무기 공격 추가 위협 수준
공격 대기
가로쉬 공격
아르거스의 대리인 공격
매복자 공격
주인 공격
날 공격하세요
날 공격하세요 오라
날 공격하세요 확인
날 공격하세요 주기적인 오라
페로스안 공격해주세요
날 공격하세요 신호
버섯 공격
지금 공격
공격 명령
전투력
전투력 02
전투력 04
전투력 06
전투력 08
전투력 10
전투력 100
전투력 102
전투력 104
전투력 106
전투력 108
전투력 110
전투력 112
전투력 114
전투력 116
전투력 1164
전투력 118
전투력 12
전투력 120
전투력 122
전투력 124
전투력 126
전투력 1296
전투력 132
전투력 134
전투력 138
전투력 14
전투력 140
전투력 146
전투력 148
전투력
전투력 150
전투력 154
전투력 156
전투력 16
전투력 170
전투력 178
전투력 18
전투력 180
전투력 20
전투력 200
전투력 22
전투력 226
전투력 24
전투력 26
전투력 28
전투력 30
전투력 32
전투력 34
전투력 36
전투력 38
전투력 40
전투력 40 - 야수추적자
전투력 40 - 성전사
전투력 40 - 어둠추적자
전투력 40 - 용맹
전투력 400
전투력 42
전투력 44
전투력 45
전투력 46
전투력 48
전투력 50
전투력 52
전투력 54
전투력 56
전투력 58
전투력 60
전투력 62
전투력 64
전투력 66
전투력 68
전투력 70
전투력 72
전투력 74
전투력 76
전투력 78
전투력 8
전투력 80
전투력 82
전투력 84
전투력 86
전투력 88
전투력 880
전투력 90
전투력 92
전투력 94
전투력 96
전투력 98
전투력 980
전투력 보너스
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
원거리 전투력
공격 예측 알고리즘 생성기
상대 부족 공격
공격 신호
공격 속도
태양매 공격
공격 base
스랄 공격
공격 투척
거북 공격
맨손 전투 공격
고룡쉼터 공격
공격2
공격받은 플레이어
World Attachement Bug
공격자 방금 떠남
공격자 위에 나를
파괴 중
파괴 중 플레이어
시도
출석 선택적
출석 필수
주의
주의 집중
주의 분산
주의 산만
감쇠
감쇠
태도
끌어당기다
뱀장어 유인
분노한 코도 유인
구울 유인
마법 유인
균열의 정령 끌어들이기
유인
주문 걸기
가르침의 망치
키파리 보스 조율
특수 약화장치
조율된 결속의 마법석
칼리사에게 동화
자연 조화
자연 조화 10회 감소
자연 조화 2회 감소
자연 조화 25회 감소
심장부와의 조화
조율
안녕히 가
경매
경매장
오디오북
오우
고통 증대
증강 룬
시야 확장
증강 현실
위대한 천신회 대훈장
이모
스톰스타우트 아줌마 시각효과
오라
오라 광선 시험용
오라 다수 취소
가속의 오라
고통의 오라
바람의 오라
격노의 오라
비전 가속 오라
전투 오라
기민함의 오라
기민함의 오라 시각효과
지휘의 오라
어둠의 오라
죽음의 오라
욕망의 오라
절망의 오라
죽음 같은 절망의 오라
극기의 오라
공포의 오라
땅의 오라
무력화 오라
공포의 오라
불의 오라
화염의 오라
광란의 공격 오라
냉기의 오라
희망의 오라
제물의 오라
불굴의 오라
잃어버린 희망의 오라
광기의 오라
자연의 오라
전능의 오라
참회의 오라
교만의 오라
보호의 오라
재생의 오라
부패의 오라
고뇌의 오라
푸른용의 오라
성전의 오라
성전사의 오라
원소의 오라
망자의 오라
바리마트라스의 오라
복수의 오라
폭력의 오라
진노의 오라
오라 방지
공격대 전투
약화 상태
오라 키 - 검은색
오라 키 - 파란색
오라 키 - 녹색
오라 키 - 보라색
오라 기둥 - 빨간색
오라 키 - 노란색
오라 테스트
청각 마비
서광의 끌신
상서로운 수목룡
간결한 대지울림 다이아몬드
간결한 원시 다이아몬드
간결한 어둠영혼 다이아몬드
호주
작가
자동 공격
자동 발사
자동 성장
자동 독
자동 사격
자동 속도 증가
자동 번역
자동 마법봉
자동 수리
자서전
자동대포
자동수정
자동완성 때문이야
매 자동처치
자동 분쇄기 죽음 알림
자동 수리 광선
자동화
자동화 만들다 friendlies 주황색
자동 면역
자동 이동 불가 주문
가을
가을꽃 묘목 시각 효과
가을 꽃 폭죽
알터랙 퀘스트 투명 A
눈사태
화신
절망의 화신
불의 화신
학카르의 화신 소환
옥의 화신
보복
응보 심판 보너스
응징의 방패
복수자의 트릴리움 다리보호구
복수자의 트릴리움 판금허리띠
복수의 분노
응징의 분노
복수의 영혼
응징의 격노
보통
해악 방지
아비아나의 결심
아비아나의 결의
피하다
피하다 그것
피하다 광선
피하다 광선
피하다 정비공
피할수있는
마력 회피
뱀의 회피
아브루의 구슬
구출 대기
깨우기
누더기골렘 깨우기
선조 깨우기
토석인 깨우기
토석인 수호자 깨우기
각성의 불길
고르톡 깨우기
케를로니안 깨우기
깨어난 잠복자
악몽 깨우기
일꾼 깨우기
역병 걸린 좀비 깨우기
포자 깨우기
부하 깨우기
영혼약탈자 깨우기
석실 관리인 깨우기
증오의 형적 각성
쓰러진 이미야르 깨우기
각성의 지팡이
보상
보상 - 코르크론 지휘 초소
보상 - 코르크론 보급선
정복 10 수여
정복 100 수여
정복 1000 수여
정복 500 수여
명예 10 수여
명예 100 수여
명예 1000 수여
명예 10000 수여
명예 500 수여
정의 10 수여
정의 100 수여
정의 1000 수여
정의 10000 수여
정의 250 수여
정의 500 수여
평판 수여 - 우두머리 처치
용맹 10 수여
용맹 100 수여
용맹 1000 수여
용맹 500 수여
이손드레에게 처치 점수 주기
인식
에서 멀리
멀리 부터 보스
대박
근사한 연회 복장
근사한 물약
굉장한2
끔찍한
어색해
각성

도끼
도끼 일격
도끼 질풍
도끼류 전문화
도끼 투척
머리에 도끼
머리에 도끼 대상
도끼 던지기
도끼 투척
축 모델
축 모델 - 가슴
축 모델 - 가슴 혈액 순환 재개
아이나샤의 화살
아이나샤의 활
아이나샤의 뿌리

아이사 축하 타이머
아이사 부서진 배 수호자 오라
아이사 수호자 오라
아이사 바람의 방 수호자 오라

아제로스
아제로스 불길
아질 시각효과
아즈젠투스와 여전사 대화 000
아즈젠투스 확인 000
아즈젠투스 확인 001
아즈레토크의 비행
아즈레토크의 발구름

아즈샤리트 실험 01 처치 점수
아즈샤리트 수류탄
하늘빛 구속
하늘 폭풍
하늘빛 운룡
새끼 하늘빛 학
하늘빛 비룡
하늘월장석 반지
하늘빛 황천날개 비룡
길들인 하늘색 학
감청색 바다 나룻배
감청색 어깨보호구
감청색 비단 허리띠
감청색 비단 망토
감청색 비단 장갑
감청색 비단 두건
감청색 비단 바지
감청색 비단 조끼
하늘빛 마법실타래
하늘색 소금쟁이
작은 청색 새끼용
b 등급
콰쾅 로켓
콰쾅 맥주통 오라
콰쾅 화약통 오라
아기
업힌 아기
아기 눈보라 곰
아기 코끼리의 목욕
안긴 아기
아기 멀록
아기 멀록 춤
아기 멀록
아기 상어
베이비 샤워
아기 향료
새끼 랩터 돌보기

독신자
뒤로
뒤 그리고 forth
뒤 에서 시작 다시
배후 공격
뒤로 점멸
뒤 몸
뒷문을 이용하세요
뒤 부터 bio
뒤 부터 부수다
뒤 부터 휴가
뒤 안에 분
뒤 안에 초
5분 뒤에 올게
뒤 안에 나의 낮
뒤 안에 재고
뒤 안에 열
뒤 안에 낮
게임 복귀
뒤차기
뒤차기 밀쳐내기
후방 도약
돌아왔어
물러나
뒤 위에 재사용대기시간
본론으로 돌아가서
다시 정상 궤도
가방
뒤 에게 뒤
요새로 귀환
기본으로 돌아가
뒤 에게 가득
뒤 에게 사각형 하나
뒤 에게 주요 점 문구
뒤 에게 점
내일 다시 올게
뒤 위로

척추 파쇄
역류
역화
배경 오라
손등치기
손등으로 휘둘러치기
반발력
소지품
산성 물약 배낭
배낭 시각효과
후면 베기
후면 베기 대상 지정
등치기
백업
백업 침략자
뒤로
배후 달려들기
박테리아
나쁜
나쁜 엉덩이
도전성
입 냄새
판단 미스
나쁜 채팅
상한 조개
나쁜 공동체
나쁜 연결
잘못된 정보 포기
잘못된 정보 초기화
나쁜 결정
나쁜 개
안 좋은 생각
악한 의도
나쁜 전리품
악운
나쁜 복덩이
버릇없는 손
나쁜 놀다
지루한 시
자리 잘못 잡음
나쁜 당기다
나쁜 운
망한 런
타이밍 안 좋아
나쁜 분위기
나쁜 날씨
나쁜 winner
나쁜2
나쁜3
악당
키파리 자르의 배지
수호자의 배지
전투감시병의 휘장
오소리 대형메달
황무지
나쁘게
바엘던 지옥불
밸가르의 불의 정수
밸로그의 발할라 사격
밸로그의 함성
가방
보석 자루
가죽 덧댄 가방
건초 꾸러미
바인 영상
바인의 토템
미끼 그리고 전환
미끼 폭발
미끼 그것 여기
범고래 미끼
미끼 보스
미끼 그들
미끼
굽다
멀고어 양념빵 굽기
쥐가오리 구이
볼락 구이
훈제 연어
재빵사 대사
제빵사 대사 총괄
균형 막대
균형 드루이드
균형 이다 열쇠
빛과 어둠의 균형
자연의 조화
자연의 조화 실패
힘의 균형
조화 중단 지속효과
균형대 종 점수
균형대 사출 오라
균형대 탈출 도약
균형대 탈출 오라
균형대 착륙 효과
균형대 영상
균형잡힌
균형 잡힌 금록석
균형 잡힌 엘프 감람석
균형 잡힌 트릴리움 주괴
균형 잡힌 트릴리움 주괴와 그 사용법
균형 잡힌 거친 비취

뭉터기 일격
재액의 일격
발레록 변신
족쇄 시각효과
공 튀어오름
플레이어 공 떨어뜨림
공 떨어짐
구체 생명력 타이머
번개 구체
에너지 구체
불의 구슬
불꽃 구슬
불꽃 구슬
불꽃 구슬 주기적인 효과
불꽃 구슬 발동
불꽃 구슬 소환
불꽃 구슬 시각효과
공 대상
공 던지기 그림자
리우 랑의 노래
쇠뇌 공격
쇠뇌 발사 - 장면
풍선 수레 내용물
풍선 파괴 점수
풍선 끈
불알
발나자르 변신
발나자르 변신 기절

밤비나의 복수
죽순 판다
밴
밴 그것
반이 모구 도발
반의 폭탄
바나나
바나나 바
바나나 바 제거
바나나 세례
바나나 보트
바나나 맛 럼주
미끄러운 바나나
바나나 던지기
바나나 지구력
바나나랑
바나나몽치
바나나 떨어짐
바나나 폭풍
띠
칼날 고리
피의 고리
자연의 불꽃 고리
영원한 용사의 고리
영원한 수호자의 고리
영원한 구원자의 고리
영원한 현자의 고리
용맹의 결속
붕대
붕대를 감음
붕대 감기
도적의 간계
산적의 표장
파멸
운명의 파멸
무한의 파멸
배반의 파멸
파멸의 독
맹독충
징 울리기
의식용 징 울리기
징 울리기
추방
떠도는 불의 정령 추방
떠도는 물의 정령 추방
용 소멸 도우미
추방 그것
나를 추방하세요
스컬지 수정 파괴
스컬지 수정 파괴
추방
추방 상태 대형 노란색
추방 상태 소형 노란색
떠도는 천둥 정령 추방
추방됨
샤트라스로부터 추방
추방
비늘의 추방
은행
은행 심부름
사용 금지
깃발
국왕 바리안 린의 깃발
얼라이언스 깃발
결사단의 깃발
호드 깃발
사마귀 제국의 깃발
잔달라 깃발
잔칫상
양조주 잔칫상
직화요리 잔칫상
구이 잔칫상
국 잔칫상
찜 잔칫상
볶음 잔칫상
밴시의 저주
밴시 주기적인 효과
밴시 여왕의 통곡
밴시 울음소리
밴시의 비명
밴시의 비명
밴시 위협 수준
밴시의 통곡
밴시의 마법 거울
밴시 여왕의 보호막
잡담
막대
바라딘 치유 물약
바라딘 요새 종료 경고
바라딘 마나 물약
바라딘 집행단 전투 깃발
바라딘 집행단 증표
야만전사의 허리띠
야만전사의 팔보호구
야만전사의 장갑
야만전사의 멜빵
야만전사의 철제 장화
야만전사의 철제 가슴보호갑
야만전사의 철제 목줄
야만전사의 철제 장갑
야만전사의 철제 투구
야만전사의 철제 어깨보호구
야만전사의 다리보호구
야만전사의 리넨 조끼
야만전사의 어깨보호구
야만전사의 일격
대머리수리 날개 구이
뾰족한 가시
날카로운 그물
날카로운 사격
날카로운 독침
가시
간신히
간신히 살아있는
겨우 도착했어
간신히 플레이 가능
파멸의 짖음
정령의 나무껍질
barking 위로 잘못된 나무
나무 껍질
나무 껍질 지속시간 증가
발리브루 스칼더 맥주
조가비호 선원 소환 해제
조가비호 선원 소환 해제 오라
반즈 턱시도 변신
남작 리븐데어의 영혼 흡수
남작의 대포 - 안전하게 추락
남작의 소환
바로크식 칼집
탄막
불길의 탄막
통
맥주통 배치
화약통 강타
통 운반
통 위장
맥주통 투척
통 폭발
통 폭발
통 폭발 주기적인 트리거
통 폭발 역순 시전
통 폭발 트리거
맥주통 걸이
폭탄통
폭발성 맥주 통
폭죽통
등에 짊어진 물고기 통
맥주통 벗기기
통 대상 지정
통 던지기
통에 갇힘
맥주통 조종 오라
통
불모의 땅 꽃피우기
불모의 땅의 날렵함
불모의 땅의 강인함
방벽 폭발
보호막
보호막 시전
빛의 보호막
방벽 태세
불의 탄막
교환 거래
바톨로뮤의 죽음
기지
천막 표시
기본 은신
기본 영상
야구
기반
기반 그리고 redpilled
기반 위에
지하실 dweller
강타
때려부수기
머리 부수기
해골 난타
바시르 투명화 장치
기본 공격 집중 비용 조정
basic 년
기본적으로
바실리스크 간 산적
바실리스크 견본
바실리스크 가죽
바실리스크 추적
바구니 폭발
악어 바구니
농구
농어내장 호흡

개자식
철통 방어
영광의 수호자
마력의 요새
박쥐
박쥐 꼬치
박쥐 코스튬
박쥐 그물
바타리 횃불
햇살 목욕
분노에 빠지다
화장실
화장실 부수다
두들기기
단단한 박치기
분쇄의 들이받기
전지
전투
전투 오라
전투 카메라 개인화 타기
쌈닭
전투 명령
전투의 함성
경험 추적
전투 피로
전세 조절 장치
길니아스 전투
전투 격노
전투 치유사
전투의 찬가
전투 통찰
전투용 통
전투 마법
배틀넷
전투 의 sen'jin - 준비
전투 애완동물 - 심술보
전투 애완동물 - 혼돈
전투 애완동물 - spectral
전투 애완동물 제어창
전투 애완동물 주기적인 효과
전투 애완동물 조련
전투 애완동물 조련 - 배우기 취소
전투 애완동물 자물쇠 해제 엔진
전투의 사기
전투의 분노
전투 식량 우두머리 감정표현
전투 부활
전투 소생
전투장
전투장 영역
전투장 공격자 확인
전투장 성역
전투 반지 trainee 패배한 크레딧
전투의 포효
전투 royale
전투의 룬
전투 돌격
전투의 외침
전투 울음소리
전투 태세
전투 태세 지속효과
전투 깃발
전투 깃발 생성
궁극의 전투
전투 마법서
전투 무아지경
전투 결속
전투 태세
전투괴수 돌진
전투시전술 두건
전투시전술 바지
최전선 대사
최전선 소환 총괄 오라
영원한 정의 보너스
투지의 전투장비
전장
전장 - 감쇠
전장 채팅
전장 처치 점수 - 코트모구
전장 처치 점수 - 광산
전투그룹
전투군주의 판금 장화
여전사 기술 모음 1
여전사 기술 모음 2
여전사 기술 모음 3
여전사 기술 모음 전체
여전사 퀘스트 크레딧 보존
여전사 조종기 작동 확인
여전사 최종 위상 통달
여전사 환영 1 처치 점수
여전사 환영 2 처치 점수
여전사 환영 3 처치 점수
여전사의 열정
여전사의 열정
전투의 대가

전투의 흉터 점령
마모된 도리깨 검
시간 속의 전투
바톡 변신

이다
이다 뒤 안에
조심해
이다 멋진
이다 위에 시간
이다 online 나중에
이다 patient
조용히
금방 올게
이다 변경
이다 거기 안에 분
이다 너 자신
해변
해변 폭탄
해변 폭탄 펑
해변에서 휴식
해변 폭발
상륙 거점 점령
희망의 봉화
빛의 봉화
신호 토템
부리의 탄막
부리 쪼기
부리 수호자 오라
부리 찍기
부리 타이머 오라
광선 A
아훈 광선 공격
아훈 광선 공격 2
광선 B
광선 C
광선 정신 집중
광선 충돌
광선 고리
호박 광선
빛의 광선
광선포
광선 대상 상태
광선 시험용 주문
젤프락스에게 광선
광선 시각효과
빛을 내뿜는 대지울림 다이아몬드
콩
곰
곰 animal
곰 방어도
튀어 오르는 곰
곰 명령
아기곰
밀어 넘어뜨리기
곰 낚시
곰 갈빗살 실패
곰 갈빗살 주인
곰 변신
곰 변신 지속효과
곰 변신 지속효과 2
격한 포옹
곰의 분노
돌아오는 곰
곰의 포효
곰 덫
야수의 회전베기
야수의 공감
야수 격분
야수 연구
야수 숙련 사냥꾼
악몽의 괴수
선도자의 야수
야수 보호
야수 사냥 전문화
야수 사냥 전문화 105
야수 사냥 전문화 132
야수 사냥 전문화
야수 사냥 전문화
야수 사냥 전문화 21
야수 사냥 전문화 24
야수 사냥 전문화 27
야수 사냥 전문화 30
야수 사냥 전문화
야수 사냥 전문화 39
야수 사냥 전문화 42
야수 사냥 전문화 45
야수 사냥 전문화 48
야수 사냥 전문화 60
야수 사냥 전문화
야수 사냥 전문화 72
야수 추적
야수 가면
야수소환사의 투척
야수 카드 한 벌
야수 사냥 전문화
이기다
이기다 죽은 말
때려눕히기
내 기록 깼어
두들겨 패기
헤브진의 북 두드리기
beats 나를
아름다운
아름다운 옥수 목걸이
아름답게 보존된 고사리
아름다운2
비버 후려치기
새끼 비버
왜냐하면
왜냐하면 의
아나크로노스의 부름
칠면조 유인
유인
신호 보내기
되다
우두머리 어둠의 형상
되다 나의 spar 친구
스톰후프 변신
스톰윈드 항구 수호병 변신
되다2
침대
침실
벌
소고기
벌집 상태
있었다
있었다 동안
클릭됨
여기 와본 적 있어
있었다 여기 이후 시작
있었다 연주 위한 년
있었다 거기
있었다 거기 완료 그
있었다 거기 완료 그 문구
있었다 에게
맥주
맥주로 양념한 멧돼지 갈비
맥주 배달
콩깍지 고글
맥주로 양념한 악어 꼬리
딱정벌레
딱정벌레 굴 파기
비질의 물림기어
전에
전에 그
전에 패치
전에2
더럽혀진 물
청색 새끼용의 친구
현혹
시작
접근 시작
접근 시작
접근 시작
Z 접근 시작
시작 방어구 시험
악어 구덩이 이벤트 시작
E일 퀘스트 시작
꿈 장면 시작
냉기 숨결 공격 시작
코라의 시찰 시작
beginner 우호적인
시작
현혹술
거수 돌진
뒤에
뒤 위에 episodes
기둥 뒤로
시대에 뒤처졌어
뒤에 있어
베이지
존재
먹히는 중
존재 sarcastic
추적 당하는 중
마술사의 보석 장식 팔보호구
트림
악취 작렬
믿다
믿다 안에 더 나은 날
자신을 믿어
믿다 그것 또는 아니다
믿다 나를
믿다 우리 할 수 있다 승리
믿었다
믿다
종
종 정신집중
종 흔들기
분노의 고함
우레와 같은 울부짖음
배 폭발
배로 막기
토사물
배치기
속하다
아래
영하야
영하권
벨리사의 부적
허리띠
앤빌마 문장이 달린 허리띠 죔쇠
북극 생명의 허리띠
발파의 허리띠
깊은 어둠의 허리띠
용의 허리띠
자연이 품은 힘의 허리띠
사악한 속삭임의 허리띠
대마법사의 허리띠
검은 독수리 허리띠
나락의 허리띠
수호병의 허리띠
긴 여정의 허리띠
밤하늘의 허리띠
티탄의 허리띠
벤치
벤치 플레이어
벤치 warmer
벤치행
다리뼈 구부리기
축복의 기도
이익
엄청난 혜택!
광폭화
광폭화 VO 트리거
광폭 오라
광폭 포화
광전사 돌진
광포한 광전사
광전사의 격노
광전사의 격노 효과
광전사의 돌격
광폭 태세
광폭 태세 지속효과
광폭화
광폭하게 돌진
광폭화 상자
광폭한 고함
베르사의 박격포 집중 포화
변위의 보호막 폭발
광폭한 화염
광폭한 화염 폭발
현무암 주문 생성기
베데크의 축복
옆에
포위공격
최고
최고 경우 시나리오
거래의 달인
최고의 결정
최고 마법부여 위한 이것 슬롯
최고 친구
역대 최고 게임
최고 파티 언제나
최고 길드
최고 안에 직업
최고 안에 슬롯
최고가
최고 놀다 의 밤
최고 wishes
최고 년 의 나의 생명
다르나서스 이김
놈리건 이김
아이언포지 이김
오그리마 이김
센진 이김
실버문 이김
스톰윈드 이김
엑소다르 이김
언더시티 이김
썬더 블러프 이김
야수의 울부짖음
잔혹한 긍지
야수의 포효
야수의 격노
절친
bestie 행동
수혈
앵거포지의 힘
성난모루의 힘
불타는 눈의 힘
코어해머의 힘
아이언스타의 힘
용암주먹의 힘
어둠철로의 힘
타우릿산의 힘

베타
beta 남성
베데크의 축복
베소드의 검 도전
베소르의 물약
배신 허수아비
더 좋고 더 튼튼하고 더 빠른 팔보호구
더 나은 늦은 보다 결코
연금술로 나아지는 삶
더 나은 운 다음 시간
더 나은 지금
더 나은 안전한 보다 미안
더 나은 보다 전에
더 나은 보다 예상된
좋은 날이 올 거야
사이에
사이 다섯 그리고 열
사이 너 그리고 나를
혼란의 일격
매혹의 오라
beyond 인상적인
BFF 최종 지역 오라
BFGC - 시작
BFGC - 순간이동 장소 1
BFGC - 순간이동 장소 2
BFGC - 순간이동 장소 3
BFGC - 순간이동 장소 4
BFGC - 순간이동 장소 5
BFGC - 순간이동 장소 6
BFGC - 순간이동 장소 7
BFGC 제거
BFGC 완료
bg 터진
전장 군사력 - 죽음 발동 오라

편견
자전거
입찰
bidding 금
큰
큰 아기
대재앙의 부두술
두두둥 쾅
큰 마법용품 가방
대폭발
커다란 전투곰
큰 곰 스테이크
큰 딸기 파이
무적의 베사 대포
검은 대형 철퇴
큰 눈보라 곰
만개화 광산
거대한 푸른색 화염구
큰 화톳불 피해
큰 뇌
대형 청동 폭탄
큰 청동 나이프
대형 대포 공격
커다란 전투 가마솥
왕아빠
큰 피해
완전 팩트
커다란 춤추는 화로
나 이런 사냥총이야
커다란 관문 폭발
왕대포 공격
큰 힐
대형 철제 폭탄
큰 meme
커다란 원숭이 우상 충돌
큰 기분
큰 소식
큰 그림
커다란 분홍 리본
큰 놀다
큰 당기다
큰 적색 단추
큰 빨간 깃발
큰 존중
무서운 대형 호박 가면
큰 업그레이드
부두교 망토
부두교 가면
부두교 바지
부두교 로브
큰 물거품 오라
큰입조개
더 큰
더 큰 이다 더 나은
큰 그림
비쥬 소멸
주행용 보호모
담즙 내뿜기
격돌
썩은 담즙
두꺼비 독
빌지워터 해적 선수
빌지워터 무역회사 깃발
빌지워터 용사
빌지워터 칭찬 문서
맥주 숨결 뿜기
십억
청구서
숫염소 몰이
영혼의 귀속
1장 엮기
2장 엮기
3장 엮기
왕초보를 위한 용언 완전정복 귀속
정령 속박
다리 묶기
불의 정령 속박
불의 정령 추적자 속박 주문 1
불의 정령 추적자 속박 주문 2
불의 정령 추적자 속박 주문 3
불의 정령 회전 속박
생명 결속
번개 결속
장착 시 귀속
줍는 즉시 귀속
미끼 시야 결속
심연 폭탄에 시야 고정
폴라드에게 시야 고정
영혼 구속
바위 거인 속박
우상과 결속됨
묶다 시각 출현 안에 dnd
물 속박
구속된 의지
죽음의 구속
결속 정령의 서약
구속의 광기
결속의 분노
결속의 치유
결속의 치유 연마
생명의 구속
구속하는 어둠
구속의 사격
구속의 사격 시각효과
구속의 일격
제1권 합치기
제2권 합치기
제3권 합치기
번개같은 반사 신경의 손목띠
복종의 굴레
binge 보는
bio 부수다
전기
생물학
생체발광
빕시의 움직이는 얼음 덩어리
빕시의 장갑
새
먹는 새
쉬는 새
긁는 새
새 정령 환영
독수리 급강하
새 완료
주문 20480
탄생 시전
탄생 죽음 시각효과
탄생
생일
생일 케이크
생일 파티
불길 생성

bis 장비
년



물기
물기 knut
물기 나를
한입 물기
물기 총알
물기 손 그 feeds 너
살을 에는 추위
매서운 추위
쓴
고통 작렬
독한 맥주
쓴 맥주 오라
쓴 맥주 통 대상 지정
쓴 맥주 폭발
씁쓸한 생각
가혹한 탈취
빅시의 중화제
비즈모의 대박장 순간이동
비즈모의 대박장 순간이동 호출
비즈닉스 247x128 조준경
비요른 처치 점수
검정
어둠의 사절
검은 그리고 흰색
검은 화살
검은재
검은 전투기계타조
검은색 광선
지식의 검은 허리띠
검은 피
검은 피 분출
고라스의 검은 피
슈마의 검은 피
대지의 검은 피
배신자의 검은활
검은 낙인
검은 숨결
흑맥주요정 집중조명
검은 초
검은 껍질 팔보호구
검은 키틴 껍질 장화
검은 회전베기
검은 수정 상태
검은 다이아몬드 게
검은용 변신
검은색 용거북
길들인 검은색 용매
검은용비늘 장화
검은용비늘 가슴보호갑
검은용비늘 다리보호구
검은용비늘 어깨보호구
검은 비룡
검은 어스름매듭 다리보호구
검은 어스름매듭 로브
검은 어스름매듭 손목싸개
검은 잿불비단 드레스
검은 지옥강철 팔보호구
검은 안개
파괴자의 검은 손아귀
검은 매타조
검은 구멍
검은 구멍 점수
검은 구멍 효과
검은 구멍 폭발
검은 구멍 지속효과
검은 구멍 생성 시각 효과
검은 구멍 상태
검은 구멍 소환 시각 효과
검은 구멍 소환 시각 효과 2
블랙 홀 대상 시각효과
검은 구멍 트리거
검은 구멍 시각 효과 2
검은 얼음
검은 젤리
검은왕뱀
흑기사 투명화
흑기사 부활
흑기사 방패
검은 기사 변신
검은 기사 변신 2
흑기사의 무덤 점수
검은 마법매듭 장화
검은 마법매듭 장갑
검은 마법매듭 머리띠
검은 마법매듭 다리보호구
검은 마법매듭 로브
검은 마법매듭 어깨보호구
검은 마법매듭 조끼
검은 마력
검은 마력의 축복
검은 표적
검은밤호랑이
검은 진주 표범
새우를 곁들인 후추 갈비 구이
검은 역병
검은 차원의 서슬도끼
검은색 북극곰
검은 원시 랩터
검은 왕자
검은색 원시비룡
검은 퀴라지 전차
검은 산양
길들인 검은색 염소
길들인 검은색 야크
검은 부패
검은 사파이어
암흑 화살
검은색 비단 배낭
검은색 해골마
검은 폐수
흑마
검은색 모험가 셔츠
검은얼룩고양이
검은 사원 감지 파동
검은 사원 근접 장신구
검은 사원 장신구
검은 삼엽충
검은색 전투곰
검은 전투 엘레크
검은 전투코도
검은색 전투 매머드
검은 전투산양
검은 전투랩터
검은 전투군마
검은 전투호랑이
검은 전투늑대
검은 차원의 추적자
새끼 검은용 망토
새끼 검은용 튜닉
검은색 늑대
검은2
검은배 초밥
바실리스크 장작구이
용지느러미 장작구이
포자물고기 장작구이
검은 별미
송어 장작구이
검은늑대 스테이크
흑갈색 잉크
검은십연의 집중
검은심연 나락 순간이동
검은불꽃 단검
검은화염 격노
검은분노
블랙퓨즈 꼬마 폭탄
검은 수호자
검은 수호자 보호
블랙혼 풀려남
블랙혼 설득함
검은울음의 분노
검은울음의 의지
아귀 기름
깜깜
의식상실 맥주
의식상실 만취
즉시 의식 상실
암전 후 치유된 위상으로 전환
암전 후 치유된 위상 타이머 오라
암전 후 배 동영상
암전 후 배 동영상 타이머 오라
후려차기
정전 시한
의식 상실 시간 오라
검은강 처치 점수
검은강 플레이어 전투
검은바위 규율의 곤봉
검은바위 위장복
검은바위 오크 변장
대장장이
대장장이 모루
대장기술
대장
검은폭풍 다리보호구
검은 강타의 팔보호구
검은바다의 은혜
검은새끼용 그물
검은날개 둥지
칼날
칼날 포화
칼날 보호막
칼춤
칼춤 돌진
칼춤 목표 선정
폭풍의 칼날
광분의 칼날
광분의 칼날 효과
칼날의 보호
칼날 군주
칼날군주 타야크 보너스
칼날군주 타야크 전리품
백 걸음의 칼날
나즈자르 여전사의 외날창
칼날 돌격
칼날 연사
칼날 폭풍
칼날 일격
칼날 휩쓸기
칼날 폭풍
칼날 전환
검의 수호
Malykriss Blood Forge Pulse
칼날 정신 지배
칼날의 가장자리 산
Malykriss Icy Lookout Pulse
칼날 산맥 오우거 술통
칼날의 가장자리 보라색 광선
검심의 다리보호구
칼날 요새
날카로운 심판
칼날 곡괭이
칼날 방패 쐐기
칼춤
검의 부름
검술의 대가
검귀의 돌진
칼날
발레록의 쌍날검
얼음 칼날
빛의 칼날
레나타키의 칼날
구세주의 검
칼날그림자 다리보호구
칼날그림자 손목보호구
칼날첨탑 일족 깃발
칼날첨탑 창 던지기
칼날첨탑 창 던지기
칼날폭풍
보조 무기 소용돌이
회전 칼날
칼날바람
어쩌고저쩌고
우레 포탑
네 탓이나 해
blaming 모두

쾅폭발
블랜치의 폭발 맥주 상태 바
블랜치의 폭발 맥주 전원 단추
블랜치의 원기회복의 비약
데친 가시 버섯
담요
폭발
파열의 회오리
돌풍
아만툴의 파열
타락 작렬
돌진
폭발 접착띠
화염 폭풍
펑맥주
블라스트배럴 선원
폭탄파열기
폭발의 충격
폭발의 충격 착륙한다
작렬장화 도약 01
작렬장화 도약 02
작렬장화 시각 효과
폭풍막이 허리띠
폭풍막이 장화
폭풍막이 바지
뇌관
뇌관 폭발
아스트라나르 폭파 폭발 충격
아스트라나르 폭파 충돌
아스트라나르 폭파 타기
블라스트섀도의 영혼석
태우기
영광의 불꽃
영광의 불꽃 폭발
생명의 불씨
천상의 불꽃
태우기 주기적인 트리거
퀘스트 주문
성난불꽃
타오르는 수호검
불바람 무효화
불바람의 오라
불타는 갑옷
타오르는 오라
불타는 강타
타오르는 여왕
타오르는 학대
타오르는 황수정 반지
타오르는 발톱
불타는 회전베기
타오르는 혜성
불타는 망자 지속효과
타오르는 비룡
불타는 문장
불꽃 분출
타오르는 이터늄 반지
불타는 주먹
타오르는 불길
타오르는 작살
불타는 가속
타오르는 열기
타오르는 히포그리프
이글거리는 지옥불
타오르는 빛
타오르는 회오리
타오르는 힘
타오르는 힘 방지 오라
타오르는 힘 소환
타오르는 광휘
불타는 레이피어
타오르는 그림자
타오르는 보호막
타오르는 노래
타오르는 영혼
타오르는 불꽃
타오르는 속도
타오르는 발 구르기
타오르는 햇빛
타오르는 발톱 갈퀴병 변신
타오르는 발톱 수습생 변신
타오르는 발톱 변신 해제
작열의 찌르기
불길의 흔적
불꽃의 조련사 점수
타오르는 황혼의 보호막
BLB - 중앙 지대 대면
표백된 해골 미사일
귀신나무의 저주
귀신나무 도끼
출혈
출혈 분노 감소
출혈
피투성이 물어뜯기
피 묻은 심장
출혈
출혈 상처

축복받은
축복받은 모루
축복받은 팔보호구
바람의 축복
대지의 축복
불의 축복
축복받은 세나리온 장화
축복받은 놀드랏실의 수호자
축복받은 놀드랏실의 수호자 취소
축복받은 선물
축복받은 치유
축복받은 약초 묶음
축복받은 생명
축복받은 로아 영혼
신성한 벌꿀 술
축복받은 해과일
축복받은 해과일 주스
축복 시간 초과 시각
축복받은 변형
축복받은 변신의 빛
축복받은 트릴리움 허리띠
축복받은 트릴리움 경갑
축복받은 무기 강화제
축복받은 마술사 오일
축복
축복
아달의 축복
아에시나의 은총
알아키르의 축복
아만의 축복
고대 왕의 축복
아킨둔의 축복
아즈샤라의 축복
검은심연의 축복
브램블스태프의 축복
세나리우스의 축복
츠지의 축복
초갈의 축복
엘룬의 축복
신념의 축복
화염의 축복
잊혀진 왕의 축복
골든드래프트의 축복
후오의 축복
이시세트의 축복
카즈고로스의 축복
왕의 축복
생명의 축복
빛의 축복
고난의 거리의 축복
맥위크소스의 축복
힘의 축복
니우짜오의 축복
놀드랏실의 축복
오로스의 축복
평화의 축복
보호의 축복
레물로스의 축복
정의의 축복
샤크람의 축복
셰크지르의 축복
시라케스의 축복
주문 수호의 축복
원령의 축복
암흑의 축복
검은 고서의 축복
흑우의 축복
푸른 불길의 축복
청동용군단의 축복
불타는 야성의 축복
천신의 축복
발톱의 축복
은빛십자군의 축복
공포뿔의 축복
위대한 어미의 축복
수호자의 축복
매의 축복
신성한 샘물의 축복
히드라의 축복
먹물아가미의 축복
먹물아가미 호수의 축복
옥룡의 축복
빛의 축복
달표범의 축복
달샘의 축복
고대 신의 축복
진주지느러미의 축복
보랏빛 불길의 축복
주학의 축복
붉은 불길의 축복
운룡의 축복
구체자의 축복
은빛 초승달의 축복
뱀 신의 축복
반짝이는 토끼
수사슴의 축복
바위 어머니의 축복
태양의 축복
엉겅퀴곰의 축복
파도의 축복
소금쟁이의 축복
물예언자의 축복
백호의 축복
쑤울의 축복
천둥의 축복
물의 축복
윈드퍼의 축복
지혜의 축복
쉬엔의 축복
위론의 축복
잔달라의 은총
짐아브와의 축복
짐루크의 축복
짐토르가의 축복
줄다자르의 축복
축복 카드 한 벌
blew 나의 expectations
황폐의 그림자
역병 통
파멸의 역병탄
황폐의 역병 숨결
황폐의 역병 구름
황폐의 혼합물
역병 결정 폭발
황폐의 역병 강화
황폐의 역병 폭발
파멸의 역병 안개
오주마트의 역병
황폐의 역병 채우기
파멸의 역병 쏟기
역병 뿌리기
파멸충 파멸
역병피 주입
블라이트브링어
황폐화
파멸의 화살
황폐의 비명
파멸의 역병 포자
역병감시자 위장 제거
실명
마구잡이 베기
실명한 눈 찾음
맹목적인 신념
눈먼 증오
눈먼 leading 눈먼
눈먼 분노 덫
경비로봇 교란
사각지대
마구잡이 강타
눈먼 새끼용
눈먼
분노로 실명
눈가리개
눈가리개 환영
실명의 가루
실명의 먼지
눈부신 빛
샤트라스의 눈부신 빛
눈부신 열정
눈이 먼 분노
눈부신 후퇴
눈부신 어둠
눈부신 속도
실명 곤충 떼
실명독
실명 그물
사각 지대
기습당한
블링트론 4000
블링트론 음악
점멸
점멸 재사용 대기시간 감소
점멸 충격
점멸의 일격
점멸의 일격
점멸
깜박거리는 폭발 시각효과
깜박거리는 폭발 도화선
점멸의 일격
냉혹한 한파
부글거리는 분노
지독한 열기
타오르는 독
기포나는 부패물
열기 촉수 탈것 탑승
뜨거운 상처
대공세
대공세 소환
대공세 소환 트리거
기습 공격 초기화
기습 공격 초기화 방지 주문 01
눈보라
눈보라의 돌
블리즈컨 피로도
팽창
부풀기
비대한 누더기골렘 죽은척하기
팽창하는 맥주
방패막기
방어 능력치
방패 피해 방어량
피해 방어량
피해 방어량 10
피해 방어량 102
피해 방어량 108
피해 방어량 112
피해 방어량 117
피해 방어량 12
피해 방어량 120
피해 방어량 126
피해 방어량 129
피해 방어량 143
피해 방어량 147
피해 방어량 153
피해 방어량 168
피해 방어량 177
피해 방어량 189
피해 방어량 20
피해 방어량 210
피해 방어량 24
피해 방어량 240
피해 방어량 27
피해 방어량 270
피해 방어량 30
피해 방어량 306
피해 방어량 33
피해 방어량 36
피해 방어량 39
피해 방어량 42
피해 방어량 45
피해 방어량 48
피해 방어량 51
피해 방어량 54
피해 방어량 57
피해 방어량 60
피해 방어량 63
피해 방어량 66
피해 방어량 69
피해 방어량 72
피해 방어량 75
피해 방어량 78
피해 방어량 81
피해 방어량 84
방패 피해 방어량 87
피해 방어량 90
피해 방어량 93
방어2
봉쇄선 폭발
봉쇄선 폭발
방어함
방어율
길들인 황토색 야크
피
핏빛 천둥
피 갑옷
핏빛 광선 시각효과
핏빛 광선 시각효과
핏빛 광선 시각효과
핏빛 광선 시각효과
핏빛 광선 시각효과
피 몸
피의 소용돌이
피의 화살
쏟아지는 피
피의 집중
혈기 충전
피의 타락
피의 광기
피의 광기
피의 왕관
피의 저주
피 확산
피 dk
피 흡수
피 흡수
혈기 주입
혈투사
핏방울
블러드 엘프
블러드 엘프 배
블러드 엘프 위장
블러드 엘프 여성
여자 블러드 엘프 가면
블러드 엘프의 환영
블러드 엘프 남성
남자 블러드 엘프 가면
피세상
피의 광란
피의 광란
피 집중
피의 격노
피빨기
피 들이켜기
피의 치유
핏빛 두려움
피의 울부짖음
먹이 포착
혈액 주입
핏빛 비취 아뮬렛
흡혈
피의 고리
혈액 기계 광선
혈액 기계 대상 기계 생성
핏빛 구더기
피의 거울
피의 거울 피해
피 폭발
피의 서약
호드 연합 피의 맹세
호박석 조각
데스윙의 피
고라스의 피
이소라스의 피
로군의 피
넬타리온의 피
권능의 피
세라투스의 피
죽음혈통의 피
진화한 자의 피
타락한 이교도의 피
로아의 피
극지의 피
고대 신의 피
코뿔소의 피
늑대인간의 피
이샤라즈의 피
피의 보주 시전 시각효과
피의 보주 상태 시각효과
피의 보주 시각효과
흡혈 기생충
붉은앵무 생성 해제
붉은앵무 생성 해제 오라
피의 역병
피 웅덩이
피 웅덩이 변신
피의 힘
혈기의 형상
피의 분노
레이제크의 검 피 묻히기
보존된 피
피의 의례
피의 의식
혈기 룬
혈기 룬 1
혈기 룬 2
피의 기절
선지 소시지
피의 보호막
피의 착취
흐르는 피
피 튀기기
눈에서 피 분출 시각 효과
주기적으로 피 분출
피의 일격
보조 무기 피의 일격
핏빛 태양 목걸이
피의 급습
피의 갈퀴발톱
혈기 전환
붉은호랑이 가슴보호갑
붉은호랑이 어깨보호구
피벌레
피에 젖은 초대장
피범벅
피바다 단추
피의 서리고룡족 제압자
선홍딸기
끓어오르는 피
핏빛 화살
핏빛 화살 방사
핏빛 화살 소용돌이
피의 연소
피의 왕관
핏빛수정의 쇄도
소름끼치는 외침
붉은송곳니
붉은송곳니 매복자 - 도약
피로 벼려낸 전쟁철권
혈석 주입
블러드힐트 지휘 중
블러드힐트 처치 점수
피투성이
피에 굶주린 용비늘 허리띠
피에 굶주린 용비늘 장화
피에 굶주린 용비늘 팔보호구
피에 굶주린 용비늘 가슴보호구
피에 굶주린 용비늘 장갑
피에 굶주린 용비늘 투구
피에 굶주린 용비늘 다리보호구
피에 굶주린 용비늘 어깨보호구
피에 굶주린 가죽 허리띠
피에 굶주린 가죽 장화
피에 굶주린 가죽 팔보호구
피에 굶주린 가죽 가슴보호구
피에 굶주린 가죽 장갑
피에 굶주린 가죽 투구
피에 굶주린 가죽 다리보호구
피에 굶주린 가죽 어깨보호구
피에 굶주린 황철 허리띠
피에 굶주린 황철 장화
피에 굶주린 황철 팔보호구
피에 굶주린 황철 가슴보호갑
피에 굶주린 황철 건틀릿
피에 굶주린 황철 투구
피에 굶주린 황철 다리보호대
피에 굶주린 황철 어깨보호구
피에 굶주린 그을음비늘 허리띠
피에 굶주린 그을음비늘 장화
피에 굶주린 그을음비늘 팔보호구
피에 굶주린 그을음비늘 가슴보호구
피에 굶주린 그을음비늘 장갑
피에 굶주린 그을음비늘 투구
피에 굶주린 그을음비늘 다리보호구
피에 굶주린 그을음비늘 어깨보호구
피투성이 상처
피에 굶주린 고룡가죽 허리띠
피에 굶주린 고룡가죽 장화
피에 굶주린 고룡가죽 팔보호구
피에 굶주린 고룡가죽 가슴보호구
피에 굶주린 고룡가죽 장갑
피에 굶주린 고룡가죽 투구
피에 굶주린 고룡가죽 다리방어구
피에 굶주린 고룡가죽 어깨보호구
피 뽑기
혈군주의 오라
피의 욕망
피의 욕망 상태
피망치 투사잡이 특별주
피망치의 열광
피망치의 열광
피망치 취기
bloodmaul intoxication 시각
피망치의 분노
피의 달
핏빛안개의 한기
핏빛안개 암흑의 정신 집중
핏빛안개 방사능
핏빛안개 테슬라
핏빛안개 물 견본
붉은꽃잎 개화 상태
활짝 핀 붉은꽃잎덩굴손
붉은꽃잎 독
붉은꽃잎 독
붉은꽃잎 구제장치
피의 광전사의 진혼곡
붉은해적단 공격 배
데피아즈단 검독수리 소환
붉은머리 야수
피의 추적자의 격노
블러드스날 청소부 점수
붉은영혼의 가슴보호갑
붉은영혼의 건틀릿
붉은영혼의 어깨보호구
핏빛포자 오라
핏빛포자 안개
핏빛포자의 피로
핏빛포자 독
핏빛포자 파열
혈석
혈석 고리
혈석 순간이동
피폭풍
피의 쇄도
새끼 붉은발톱랩터 오라
붉은발톱랩터 호루라기
피의 갈증
피의 갈증 및 필사의 일격 연마
피의 갈증 치유
피의 목마름
흉포한 호박보석 고리
흉포한 호박보석 펜던트
흉포한 승전의 부적
피에 굶주린 그을음비늘 허리띠
피에 굶주린 그을음비늘 장화
피에 굶주린 그을음비늘 팔보호구
피에 굶주린 그을음비늘 가슴보호구
피에 굶주린 그을음비늘 장갑
피에 굶주린 그을음비늘 투구
피에 굶주린 그을음비늘 다리보호구
피에 굶주린 그을음비늘 어깨보호구
피에 굶주린 용비늘 허리띠
피에 굶주린 용비늘 장화
피에 굶주린 용비늘 팔보호구
피에 굶주린 용비늘 가슴보호구
피에 굶주린 용비늘 장갑
피에 굶주린 용비늘 투구
피에 굶주린 용비늘 다리보호구
피에 굶주린 용비늘 어깨보호구
피에 굶주린 잿불비단 허리띠
피에 굶주린 잿불비단 장화
피에 굶주린 잿불비단 팔보호구
흉포한 잿불비단 단망토
피에 굶주린 잿불비단 수도두건
피에 굶주린 잿불비단 장갑
피에 굶주린 잿불비단 바지
피에 굶주린 잿불비단 로브
피에 굶주린 잿불비단 어깨보호구
흉포한 지배의 눈알
피에 굶주린 불매듭 허리띠
피에 굶주린 불매듭 장화
피에 굶주린 불매듭 팔보호구
피에 굶주린 불매듭 수도두건
피에 굶주린 불매듭 장갑
피에 굶주린 불매듭 바지
피에 굶주린 불매듭 로브
피에 굶주린 불매듭 어깨보호구
흉포한 모피 망토
흉포한 통가죽 망토
흉포한 정복의 턱뼈
피에 굶주린 가죽 허리띠
피에 굶주린 가죽 장화
피에 굶주린 가죽 팔보호구
피에 굶주린 가죽 가슴보호구
피에 굶주린 가죽 장갑
피에 굶주린 가죽 투구
피에 굶주린 가죽 다리보호구
피에 굶주린 가죽 어깨보호구
피에 굶주린 화려한 황철 허리띠
피에 굶주린 화려한 황철 장화
피에 굶주린 화려한 황철 팔보호구
피에 굶주린 화려한 황철 가슴보호갑
피에 굶주린 화려한 황철 건틀릿
피에 굶주린 화려한 황철 투구
피에 굶주린 화려한 황철 다리보호대
피에 굶주린 화려한 황철 어깨보호구
피에 굶주린 황철 허리띠
피에 굶주린 황철 장화
피에 굶주린 황철 팔보호구
피에 굶주린 황철 가슴보호갑
피에 굶주린 황철 건틀릿
피에 굶주린 황철 투구
피에 굶주린 황철 다리보호대
피에 굶주린 황철 어깨보호구
흉포한 루비 목장식
흉포한 루비 인장
흉포한 사파이어 목걸이
흉포한 사파이어 반지
피에 굶주린 일격
피에 굶주린 고룡가죽 허리띠
피에 굶주린 고룡가죽 장화
피에 굶주린 고룡가죽 팔보호구
피에 굶주린 고룡가죽 가슴보호구
피에 굶주린 고룡가죽 장갑
피에 굶주린 고룡가죽 투구
피에 굶주린 고룡가죽 다리방어구
피에 굶주린 고룡가죽 어깨보호구
피엉겅퀴
피엉겅퀴 금단현상
블러드투스의 토툼
맹독 촉수
붉은덩굴 장화
붉은덩굴 고글
붉은덩굴 다리보호구
붉은덩굴 렌즈
붉은덩굴 조끼
핏빛여울
핏빛여울 상자 시각 효과
피구더기
피의 돌진
피의 깨물기
피투성이 춤추는 강철
피의 죽음
피의 폭발
피의 폭발 - 손
피의 폭발 기본
피의 폭발 숨결
피의 폭발 대형
피의 치유
피투성이 칼
피 거머리 가리기
유혈 낭자
피 묻은 입
피투성이 무샨 시체
피의 희생양
피의 분노
핏빛 가격
피의 난도질
핏빛 일격
피투성이 자살
피가 흥건한 물
피어남
달의 연꽃 피우기
피어남
만개
꽃 대상
하롱하롱 고대정령
하롱하롱 고대정령 지속효과
하롱하롱 고대정령 지속효과
하롱하롱 고대정령 시각효과 선택
꽃 핀 나뭇가지
돌덩어리 부수기
공기 방울 날리기
타격 에 의해 타격
세나리온 뿔피리 불기
다크문 호루라기 불기
바람총 화살
도전의 뿔피리 불기
자연 격노의 뿔피리 불기
코볼트 전쟁 뿔피리 불기
마라우돈 뿔나팔 불기
타격 나를
해적의 신호 나팔 불기
눈 불기
지옥 대포 폭파
와일드해머 뿔피리 불기
줄파락 문 폭파
바람총 화살 동작 교체
증기 빼기
자이머 고정장치 폭발시키기
군단 송수신기 폭파
날아간 방벽
차원문 폭발
배고래 물기
머리 부딪기
두들겨 치기
파랑
파란색 오라
푸른색 추방
푸른색 소멸 상태
푸른 광선
푸른 광선 사전 시전
혼돈의 파란색 허리띠
푸른색 폭탄
푸른 맥주
푸른 위장
파란색 가마솥 하늘광선
파란 확인
파란색 로켓 태엽돌이
파란색 입히기
파란색 우당탕 쿠당탕 자동차 조종기
푸른 붕괴
파란 인형
푸른색 용거북
푸른색 용매
푸른색 용매 새끼
푸른용비늘 가슴보호갑
푸른용비늘 다리보호구
푸른용비늘 어깨보호구
푸른 비룡
푸른색 북
푸른 에너지 상태
파란색 폭발
푸른 폭죽
파란색 연발탄
푸른 불길
푸른색 화염 파편
푸른 불길 보호막
푸른 비행
파란 안개도깨비 투명화
파란색 보호막 상태
푸른색 유령 시각효과
화려한 푸른 도끼
푸른 빛
푸른 빛 기반
파란색 화강암
푸른 매타조
파란색 리넨 로브
파란색 리넨 셔츠
파란색 리넨 조끼
파란색 나무꾼 셔츠
푸른색 사마귀
푸른 사마귀 날개
푸른 기계타조
파란색 꼬마 창기사
파란색 꼬마 창기사 효과
푸른 나방
푸른 회오리
파란색 작업복
푸른색 차원문
푸른색 차원문 상태
푸른색 마력 초점
푸른색 원시비룡
푸른색 황철석
푸른 퀴라지 전차
푸른 방사능
푸른 산양
청색 광선 추적
청색 광선
길들인 푸른 황천의 가오리
파란색 연발탄
길들인 푸른색 음영파 호랑이
푸른 그림자
푸른 신호탄
푸른색 흡수
푸른 해골마
푸른 전투해골마
푸른 하늘 처치 점수
푸른 하늘 PvP
푸른색 하늘광선
푸른색 조명탄
청색 조명탄
푸른 연막탄
푸른색 지팡이
푸른색 칼
파란색 테라모어 폭죽
파란색 전투 연료
푸른색 와이번
파란색 일꾼 셔츠
푸른색 고룡쉼터 감시자 광선
파란2
푸른돌기 대형메달
속임수
속임수 퀘스트 점수
돌직구
흐릿해지기
희미한 속도
흐려짐의 베기
홍조잎 잔류물
거센 소용돌이
블라이의 탈출

배경음악 끄기
배경음악 켜기
야수 오직 끄다
야수 오직 위에
보와 건배
보의 회복 안개
보의 회복 안개 확인 오라
보의 회복 안개 확인 오라 확인
멧돼지
멧돼지 돌진
멧돼지 그물
멧돼지의 속도
작살 던지기 탈것 판자
구조선 탑승
체스판
구조선 탑승
잠수함 탑승 처치 점수
배
배 불
배 대상 허수아비
배 순간이동
사과 건지기
과감한 문고리
몸의
육체 정화
몸
육체와 영혼
체온
바위 신체
몸 당기다
몸통 박치기
전이
복부 타격
수렁 가스
수렁 덩굴손
수렁꽃 날리기
수렁꽃 꽃가루
수렁군주의 가격
끓이다
피눈물 부족 혈액 끓이기
끓는 피
불길하게 타오름
삶은 조개
삶은 번데기
끓는 피
끓어오르는 피의 갈증
끓는 국물
끓는 불길
끓는 가마솥 오라
끓는 가마솥 위협 수준
끓는 분출물
끓는 독화살
열천 파편
굵은 혈류석
굵은 혈석
굵은 선홍빛 루비
굵은 홍옥수
굵은 키메라 눈
굵은 진홍빛 첨정석
굵은 용의 눈
굵은 지옥불 루비
굵은 생명의 루비
굵은 판다리안 석류석
굵은 태고의 루비
굵은 여왕의 석류석
굵은 단홍빛 루비
굵은 운룡의 눈
기운 솟음
자존심 격상
강화
기운 축적
쏜살
벼락 맞은 나뭇가지
잿불비단 두루마리
이오나의 화살
서리매듭 두루마리
마력 깃든 서리 매듭 두루마리
마력 깃든 황천매듭 두루마리
리넨 두루마리
마법 두루마리
황천매듭 두루마리
룬무늬 두루마리
비단 두루마리
영혼매듭 두루마리
바람양모 두루마리
양모 두루마리
볼토른의 화염 룬
폭탄
폭탄용 탄약
장전된 폭탄
폭탄 작렬
폭발로봇
폭탄 단추
폭탄 사슬
폭탄 점수
폭탄 폭발
폭탄 폭발 파동
폭탄 폭발
폭탄 표시기
폭탄 가방
폭탄 파동
폭탄 파동 시각 효과
폭탄 주자
폭탄 목표 선정
폭탄 실험
폭탄 똑딱 소리
폭탄 던지기
폭탄
폭격
폭격 보호
독액 퍼붓기
폭격
검은고양이
bombed 그것
폭탄 투척
폭탄 발사기
폭격기 파괴됨
폭격기 생성
폭탄 폭발
폭탄 투하
폭탄 투하 보호 효과
폭탄 투하 보호 트리거
폭탄
폭탄 투하
폭탄 투하 대상 지정
황금 연꽃의 결속력
발키르와의 결속
뼈
뼈 갑옷
뼈 보호막
뼈 몸
뼈 뚫기
뼈 부수기
해골 파열
뼈다귀
골격 강타
뼈 회오리 충격
뼈 질풍
놀이용 뼈 주사위
해골 그리핀
뼈의 톱날
뼈 파편
뼈 파편
뼈의 보호막
해골 유산탄
뼈 베기
뼈 녹이기
뼈 쐐기
뼈 가시 무덤
해골 분출
뼈 폭풍
뼈 던지기
연발 뼈
뼈의 벽
뼈 wastes - 영화적 부활
뼈 wastes - 흰색 광선
뼈 소용돌이
백골색 원시 랩터
뼈 물어뜯기
해골이빨 부패병
혹한의 눈보라
뼈으깨기
뼈 분쇄
각골의 검
브원삼디의 해골
브원삼디의 해골 오라
변신의 뼈
해골사신의 팔보호구
해골사신의 가슴보호갑
해골사신의 갑옷
해골쐐기
뼈 엮기
화톳불 위장
화톳불의 강화 효과
화톳불의 축복
화톳불의 축복 취소
때리기
심술보
추가
보너스 부장품 열쇠
회피 향상
치유량 증가
마나 회복 증가
추가 목표
추가 굴리다
보너스 구르기 시험
룬 마력 보너스
뼈 갑옷
가슴
부갈루 뻥
책
책 유물
책 불태우기
피의 책
지혜로운 속임수의 경전
저주받은 이름의 책
문양 숙련의 서적
점술서
생존의 경전
시대의 책
예약
북마크된
책가게
폭탄
추진 장화
추진 장화 효과 오라
추진 장화 효과 조정
뻥 통
폭탄 제거
폭탄 제거 지역
폭탄 점화
폭발의 일격
폭탄
꼰대
폭발 맥주 일격
부메랑
번개 화살 부메랑
우렁찬 음성
펑버섯 폭발
브원삼디의 은혜
브원삼디의 은혜 - 강제 시전
생명의 은헤
로아의 은혜
증폭
버스탄
부스터
boosting 봉사
소용돌이 장식 신발굽
신발 투척
장화 던지기
부메랑
신발
발파의 장화
암흑의 장화
위엄있는 격변의 장화
살아있는 비늘 장화
자연이 내린 은총의 장화
구속된 영혼의 장화
검은 불길의 장화
붉은매 장화
마법부여사의 장화
긴 여정의 장화
파수병의 장화
철저한 암흑의 장화
차가운 인내의 장화
장화포
위액 뱉기

외곽선
borderline 실행 가능한
구멍 뚫기
북풍 방어구 강화도구
북풍 광선 충돌
북풍 가죽
북풍의 땅
지루한
지루한 의 게임
지표면 천공기
지루한
빌리다
빌린 빗자루
시간 벌기
보스
보스 능력
보스 능력 들어오는
비전 차원문
보스 에서 10 퍼센트
보스 에서 20 퍼센트
보스 에서 50 퍼센트
보스 에서 여덟
보스 에서 eighty
보스 에서 eleven
보스 에서 열다섯
보스 에서 오십
보스 에서 다섯
보스 에서 forty
보스 에서 넷
보스 에서 아홉
보스 에서 ninety
보스 에서 하나
보스 에서 일곱
보스 에서 seventy
보스 에서 여섯
보스 에서 sixty
보스 에서 열
보스 에서 삼십
보스 에서 셋
보스 에서 스물
보스 에서 둘
보스 죽은
보스 잡았어
우두머리 감정표현
우두머리 감정표현 - 앨리슨 디베이 01
우두머리 감정표현 - 동영상
우두머리 감정표현 - 황제 1
우두머리 감정표현 - 황제 2
우두머리 감정표현 - 황제 3
우두머리 감정표현 - 황제 4
우두머리 감정표현 - 황제 5
우두머리 감정표현 - 피즈트랩 01
우두머리 감정표현 - 피즈트랩 02
우두머리 감정표현 - 피즈트랩 03
우두머리 감정표현 - 피즈트랩 04
우두머리 감정표현 - 피즈트랩 05
우두머리 감정표현 - 피즈트랩 06
우두머리 감정표현 - 피즈트랩 07
우두머리 감정표현 - 피즈트랩 08
우두머리 감정표현 - 가로쉬 01
우두머리 감정표현 - 가로쉬 02
우두머리 감정표현 - 가로쉬 03
우두머리 감정표현 - 가로쉬 04
우두머리 감정표현 - 가로쉬 05
우두머리 감정표현 - 가로쉬 06
우두머리 감정표현 - 가로쉬 07
우두머리 감정표현 - 가로쉬 08
우두머리 감정표현 - 가로쉬 09
우두머리 감정표현 - 고블린 01
우두머리 감정표현 - 옥룡 01
우두머리 감정표현 - 옥룡 02
우두머리 감정표현 - 옥룡 03
우두머리 감정표현 - 옥룡 04
우두머리 감정표현 - 옥룡 05
우두머리 감정표현 - 옥룡 06
우두머리 감정표현 - 옥룡 07
우두머리 감정표현 - 제스테레스 01
우두머리 감정표현 - 제스테레스 02
우두머리 감정표현 - 제스테레스 03
우두머리 감정표현 - 명상 지시
우두머리 감정표현 - 나즈그림 01
우두머리 감정표현 - 나즈그림 02
우두머리 감정표현 - 나즈그림 03
우두머리 감정표현 - 나즈그림 04
우두머리 감정표현 - 나즈그림 05
우두머리 감정표현 - 나즈그림 06
우두머리 감정표현 - 나즈그림 07
우두머리 감정표현 - 장교 01
우두머리 감정표현 - 장교 02
우두머리 감정표현 - 임시
우두머리 감정표현 - 스페니 01
우두머리 감정표현 - 스페니 02
우두머리 감정표현 - 스페니 03
우두머리 감정표현 - 테일러 01
우두머리 감정표현 - 테일러 02
우두머리 감정표현 - 테일러 03
우두머리 감정표현 - 테일러 04
우두머리 감정표현 - 테일러 05
우두머리 감정표현 - 불안정한 전자기유도장치
우두머리 감정표현 - 위장 사용
우두머리 감정표현 - 바리안 01
우두머리 감정표현 - 바리안 02
우두머리 감정표현 - 바리안 03
우두머리 감정표현 - 바리안 04
우두머리 감정표현 - 바리안 05
우두머리 감정표현 아나크로노스 01
우두머리 감정표현 아나크로노스 02
우두머리 감정표현 아나크로노스 03
우두머리 감정표현 아나크로노스 04
우두머리 감정표현 아나크로노스 05
우두머리 감정표현 아나크로노스 06
우두머리 감정표현 아나크로노스 07
우두머리 감정표현 아나크로노스 08
우두머리 감정표현 아나크로노스 09
우두머리 감정표현 아나크로노스 10
우두머리 감정표현 아나크로노스 11
우두머리 감정표현 아나크로노스 12
우두머리 감정표현 아나크로노스 13
우두머리 감정표현 아나크로노스 14
우두머리 감정표현 아나크로노스 15
우두머리 감정표현 아리고스 01
우두머리 감정표현 아리고스 02
우두머리 감정표현 아리고스 03
우두머리 감정표현 아리고스 04
우두머리 감정표현 아리고스 05
우두머리 감정표현 아리고스 06
우두머리 감정표현 아리고스 07
우두머리 감정표현 아리고스 08
우두머리 감정표현 아리고스 09
우두머리 감정표현 아리고스 10
우두머리 감정표현 아리고스 11
우두머리 감정표현 아리고스 12
우두머리 감정표현 아리고스 13
우두머리 감정표현 데스윙 01
우두머리 감정표현 데스윙 02
우두머리 감정표현 데스윙 03
우두머리 감정표현 데스윙 04
우두머리 감정표현 데스윙 05
우두머리 감정표현 칼렉고스 01
우두머리 감정표현 칼렉고스 02
우두머리 감정표현 칼렉고스 03
우두머리 감정표현 칼렉고스 04
우두머리 감정표현 칼렉고스 05
우두머리 감정표현 칼렉고스 06
우두머리 감정표현 칼렉고스 07
우두머리 감정표현 칼렉고스 08
우두머리 감정표현 칼렉고스 몸부림
우두머리 감정표현 타렉고사 00
우두머리 감정표현 타렉고사 01
우두머리 감정표현 타렉고사 02
우두머리 감정표현 타렉고사 03
우두머리 감정표현 타렉고사 04
우두머리 감정표현 타렉고사 죽음
우두머리 감정표현 황혼 01
우두머리 감정표현 황혼 03
보스 격노한
보스 격노시키는
지옥 차원문 상태
우두머리 화염 차원문 상태
냉기 차원문
우두머리 포효
보스 가지다 쓰레기 무리
우두머리 타격
신성 차원문
우두머리 굶주린 개
보스 들어오는
보스 이다 활동적인
보스 이다 오는
보스 이다 죽은
보스 이다 격노한
보스 이다 당기는
보스 떴어
우두머리 맥주통 수집
우두머리 착륙 신호
우두머리 착륙 기수 신호
우두머리 번개 불꽃 차원문 상태
보스 낮은
보스 남자
자연 차원문
우두머리 근접 오라
보스 respawned
우두머리 암흑 차원문 상태
위협 수준 목록에 우두머리 귓속말
보스2
보스3
보스들
봇
모두
모두 그리고
모두 sides
맥주 사랑 동호회 - 거품 맥주 - 효과
맥주 사랑 동호회 - 빈 맥주병 생성
맥주 사랑 동호회 - 꽃 맥주 - 성장
병
병 깨기
숙성된 달라란 적포도주 한 병
달라란 적포도주 한 병
달라란 백포도주 한 병
그로그주 병
최고급 달라란 적포도주 한 병
독병
도깨비불 병
병 두꺼비
병 투척
병 속의 분노
바닥
바닥 fragging
바닥 선
최하위 티어
무한의 가방
끝없는 구덩이
샀다
bought 계정
바위 던지기
바위 공격
바위 공격 화염
바위 오라
바위 강타
바위 부수기
바위 파편
바위 충돌
바위 빗맞힘
바위 격파
바위 투척
바위 던지기
바위 던지기 점수
연속 바위 던지기
볼더크랙의 폭탄
튀어 오름
업적 적용 오라 튕기기
업적 오라 튕기기
경비원 공
기운 좋은 곰
튀어오르는 화살
튀어오르는 화살 튀어오름
튀어오르는 화살 트리거
튀어오르는 돌진
오동통
구속됨
속박된 화염
속박된 하수인
영혼 속박
이샤라즈의 힘 속박
경계선 경고
껑충껑충 도약
무한한 자각
현실의 경계
두툼한 가방
풍부한 음료
푸짐한 잔치 음식
풍부한 음식
추수절 선물
활
나에게 인사
그릇
그릇
궁병 허수아비
궁병 전투
궁병 사마귀 둘러싸기
활
활 쏘기
활 쏘기 충돌 화염 파편
상자
폭탄 담긴 상자
통 뻥 뻥
복싱
소년
소년2
남자친구
소년들

비취 장식 팔찌
완갑
파괴적인 힘의 팔보호구
샘솟는 평온의 팔보호구
대혼란의 팔보호구
기민한 사고의 팔보호구
새로운 삶의 팔보호구
구속된 영혼의 팔보호구
고통 없는 죽음의 팔보호구
푸른 요새의 팔보호구
사냥꾼 암살자의 팔보호구
정복되지 않은 힘의 팔보호구
원기 회복의 대지울림 다이아몬드
원기 회복의 대지폭풍 다이아몬드
원기 회복의 어둠영혼 다이아몬드
열 노래의 노리개
갈래매듭 구리 반지
이터늄 고리 목걸이
뇌
머리 강타
뇌구름
뇌손상
뇌 죽은
머리가 좋아지는 음식
두뇌 빙결
파쇄의 톱날도끼
머리 손상 시각효과
두뇌의 고리
이소라스의 뇌 처치 점수
뇌 쐐기
세뇌
머리 비우기
뇌우리
뇌사
두뇌분열기
거북이 조림
가시나무 처치
나뭇가지 휘두르기
가시덩굴 벌판 파생촉수 소환
가시나무 지팡이
가시나무 허리띠
가시나무 장화
가시나무 투구
가지
놀드랏실의 가지 우두머리
놀드랏실의 가지 승리
낙인 거래
낙인 찍힌 혀
브란 비행 단계 표시
브란 생명력 확인
브란 자신 신호
브란 변신
무모함
용감한
용사의 신호탄
용사의 신호탄 효과
불곰 중대 대사
불곰 중대 야전 장비
싸움
싸움 보스 승리 반격
투사 폭발
투사 일부 00
투사 일부 01
투사 일부 02
싸움꾼의 건장한 무샨 야수
싸움꾼의 길드
싸움꾼 조합 개체 창
싸움꾼의 치유 물약
싸움꾼의 초강력 치유 물약
싸움꾼의 주머니
싸움왕
싸움 - 우두머리 소환
놋쇠빛 엘레멘티움 메달
브레이지의 가속 그리핀
화로
춤추는 화로
화롯불
화로에 불 지피기
춤추는 불길의 화로
화로 연기
브라질

금방올게
금방올게 둘 분
갑옷 들어내기
문 부수기
빵
튀김옷 입히기
망자의 빵
서리 광폭
서리 광폭 소환
서리 광폭 트리거
깨부수기
부수다 다리
호박 깨기
갑옷 부수기
통 파괴
큰 물건 부수기
더미 격파
구속 해제
병 깨기
부수다 정신집중
얼음의 저주 깨기
개 해방
탈주
징 부수기 점수
얼음 깨뜨리기
칼리리 알 깨기
부수다 선 의 시야
자철광 파괴
속박 풀기
사마귀 우리 파괴
무아지경에 빠진 마를 깨우기
부수다 플레이어 조준
바위 깨기
사모플랜지 부수기
마법 집중 해제
척추 부수기
물건 부수기
부수다 방벽
부수다 얼음
부수다 방패
연장 부수기
물의 감옥 깨뜨리기
의지 꺾기
시험 사용 기간
부수다2
부술 수 있는 대나무 더미
부술 수 있는 송판 더미
고장
깨부수기빠르게
물건 깨뜨리기
파괴 중
해체 및 입장
통 파괴
속보
사슬 파괴
부수는 규칙
휴식
휴식 mold
고대 강철의 가슴보호갑
왕의 가슴보호갑
백기사의 가슴보호갑
숨결
알아키르의 숨결
알렉스트라자의 숨결 효과
알렉스트라자 숨결 꽃
아즈샤라의 숨결
세나리우스의 숨결
추락한 영광의 숨결
공포 숨결
불의 숨결
불의 숨결
굴단의 숨결
미움의 숨결
증오의 숨결
히시스의 숨결
어지러운 마음의 숨결
살게라스의 숨결
검은 왕자의 숨결
화룡포
이샤라즈의 숨결
숨쉬다
심호흡
호흡 운동
불의 숨결
호흡관
호흡석
치유된 악몽의 짧은바지
양조
맥주통
맥주통 오라 취소
맥주통 시각효과
맥주통 주기적인 트리거
맥주통 타기
맥주 화살
방울 속박
방울 속박 즉사
방울 속박 소환 효과
방울 속박 소환 트리거
방울 속박 시각 효과
양조의 방어
맥주 폭발
양조 최종 흑맥주 효과
양조 최종 흑맥주
양조 최종 미디엄 맥주 효과
양조 최종 미디엄 맥주
양조 최종 밀맥주 효과
양조 최종 밀맥주
양조의 인내
맥주 웅덩이
물약 만들기
양조의 분노
양조의 속도
맥주 구토
맥주 끼얹기
맥주 폭격
짊어진 맥주통
맥주잔 던지기
양조장 재입장 도약 돌진
가을 축제 - 맥주통 공격
가을 축제 - 휴대용 가을 축제 맥주통 생성
가을 축제 - 산양 경주 채찍 생성
가을 축제 - 검은무쇠 - 전진
가을 축제 - 검은무쇠 밀쳐내기
가을 축제 - 검은무쇠 신호
가을 축제 - 기절
가을 축제 - 가을 축제 잔 던지기 튀어오름
가을 축제 - 맥주통 던지기
가을 축제 - 잔 던지기
가을 축제 - 강타
가을 축제 포고꾼
가을 축제 포고꾼
가을 축제 포고꾼
가을 축제 포고꾼
가을 축제 포고꾼
가을 축제 잔 던지기
가을 축제 특제 맥주잔 던지기
가을 축제 잔 던지기
가을 축제 조종 장치
가을 축제 음료
가을 축제의 열기
가을 축제 검은무쇠 포기 강제
가을 축제 복장
가을 축제 맥주통 수호대 상품권
가을 축제 맥주통 수호대
가을 축제 코도
가을 축제 시작
가을 축제 탈것 변신
가을 축제 음료
가을 축제 소형 맥주통
가을 축제 산양
가을 축제 잔 요청
가을 축제 잔 요청 오라
가을 축제 특제 맥주잔 던지기 요청
가을 축제 구경꾼 - 블러드 엘프
가을 축제 구경꾼 - 드레나이
가을 축제 구경꾼 - 술 취한 드워프
가을 축제 구경꾼 - 술 취한 고블린
가을 축제 구경꾼 - 드워프
가을 축제 구경꾼 - 드워프 - 여자
가을 축제 구경꾼 - 드워프 - 남자
가을 축제 구경꾼 - 노움
가을 축제 구경꾼 - 고블린
가을 축제 구경꾼 - 고블린 - 여자
가을 축제 구경꾼 - 고블린 - 남자
가을 축제 구경꾼 - 인간
가을 축제 구경꾼 - 나이트 엘프
가을 축제 구경꾼 - 오크
가을 축제 구경꾼 - 타우렌
가을 축제 구경꾼 - 트롤
가을 축제 구경꾼 - 언데드
길들인 가을 축제 코도
가을 축제 소시지 A
가을 축제 소시지 B
가을 축제 소시지 C
가을 축제 소시지 D
가을 축제 준비원 - 드워프
가을 축제 준비원 - 고블린
가을 축제 상품권 교환
가을 축제 축배
가을 축제 축제일 탈것
난리법석
맥주투구
양조
양조 시각효과
맥주요정 제거 제어 오라
맥주요정 집중조명
양조사 03 단계 1 완료
양조사 뒤 맥주통
양조사 보 호위 시작됨
양조사 보 호위
야단법석 양조사 보
양조사 보의 치유
양조사 보의 치유 오라
양조사 수도사
양조사 훈련
양조사 상인 시각 효과 오라
맥주달 축제의 치유
맥주달 축제 순간이동
맥주의 힘
brian's 행복한 구타
브리아나의 시험 주문
뇌물
다리
다리 이벤트
bridges 불탄
굴레
구속 정신 집중
brief explanation 부탁
짧은 기절
밝은
광휘의 갑옷 유물
화려한 미끼
밝은 모닥불
밝은 섬광
직사광선
긍정적인 면
밝은 노란색 셔츠
초롱초롱 고글
밝은2
빛매듭 망토
빛매듭 장갑
빛매듭 바지
빛매듭 로브
밝은잎 에너지 흐름
밝은잎 에너지 흐름
밝은잎 에너지 흐름
밝은잎의 정수
밝은잎의 정수 정신집중
알록달록한 알
총명함
광휘의 오라
기가 막히네
찬란한 혈류석
찬란한 혈석
찬란한 선홍빛 루비
찬란한 홍옥수
찬란한 키메라 눈
찬란한 진홍빛 첨정석
찬란한 용의 눈
반짝이는 유리
찬란한 지옥불 루비
화려한 칼리리
찬란한 빛
찬란한 빛 시각효과
찬란한 생명의 루비
반짝이는 마나 오일
찬란한 목걸이
찬란한 판다리안 석류석
찬란한 진주 고리
찬란한 태고의 루비
찬란한 여왕의 석류석
번쩍이는 사로나이트 허리띠
번쩍이는 사로나이트 장화
번쩍이는 사로나이트 팔보호구
번쩍이는 사로나이트 가슴보호갑
번쩍이는 사로나이트 건틀릿
번쩍이는 사로나이트 투구
번쩍이는 사로나이트 다리갑옷
번쩍이는 사로나이트 견갑
찬란한 단홍빛 루비
찬란한 운룡의 눈
비단잉어 구이
반짝이는 마법실타래
뛰어난 전술
번쩍이는 티탄강철 투구
번쩍이는 티탄강철 발보호대
반짝이는 마술사 오일
소금비늘 맹독
가져오다
가져오다 안에 sub
가져오다 그것
증오 야기시키기
고통의 인도
가져오다2
가져오는 추가 냄비
bringing 너 안에
가져온다
가져온다 뒤 memories
갯바람호 자기 투명화
바다의 연애
표범메기 구이
뾰족털
가시털멧돼지 소굴 오라
연약함
불완전한 갑옷
불완전한 방벽
부러진 뼈
부러질 듯한 뿌리 우두머리 감정표현
부서지는 피부
부서진 손길
형
형제 낚아체기
형제 낚아체기 사용하지 않음
형제 신뢰
형제 무엇
형제2
수정의 메시지 방송
측면 공격
브록의 토템
피지느러미 구이
용봉탕 잔치
산악 송어 찌개
끓어오르는 라바 오라
파괴
파괴 기록
격파
부서진 으로 지옥
부서진 뼈
부러진 뼈
고장난 축전기
부서진 껍질
끊어진 사슬
망가진 장치
다리 골절
부서진 서리한
부서진 게임
부서진 장비
금이 간 땅 애니메이션 도구
파괴된 환영
부러진 다리
부서진 생명의 결속
파괴된 사마귀 우리
부서진 정비공
부서진 얼개
불순물 섞인 노겐포저의 비약
깨어진 서약
깨진 서약
해방된 분노
깨어진 의지
깨진 껍질
보호막 파괴
불순물 섞인 주문 강화의 비약
부러진 이빨
망가진 수레 폭파
꺾인 의지
불순물 섞인 격노의 비약
청동
청동 도끼
마력의 청동 고리
청동 전투도끼
청동 용제단 점수
청동 용제단 점수
청동 비룡
청동 골격
학의 구릿빛 선물
청동 대검
청동 철퇴
동메달
청동 장식
청동 쇼트소드
청동 목걸이
청동관
청동 전쟁망치
청동색 고룡쉼터 감시자 광선
청동 외침 1
청동 외침 2
청동 외침 3
청동 외침 4
브론즈비어드 재결합
브론즈비어드 재결합
브론즈비어드 재결합
브론즈비어드 재결합
브론즈비어드 재결합
브론즈비어드 재결합 완료
오닉시아 일당
혈족 역병
무리의 분노
빗자루 변환
형제
형제2
형제3
가져왔다
갈색
갈색 용거북
갈색 엘레크
갈색마
갈색 코도
갈색 리넨 바지
갈색 리넨 로브
갈색 리넨 셔츠
갈색 리넨 조끼
갈색 사마귀 날개
갈색 북극곰
갈색 땅다람쥐
갈색 토끼
갈색 산양
길들인 갈색 낙타
길들인 갈색 염소
길들인 갈색 야크
갈색 해골마
갈색나무뱀
갈색 늑대
야
야 순간
으깨기
잠든 투사
파괴의 타격
브룬힐다르 위장
브룬힐다르 분리 준비
솔
국지 방화
화염비 타오르기 오라
화염비 타오름 지역 시각화
화염비 유효 지역 확인
화염비 발화점 제어
화염비 성장
화염비 선제 시작 주기적
화염비 시작
화염비 소환
화염비 소환 발화점
무자비한 공격
잔혹한 돌진
무자비의 대지폭풍 다이아몬드
잔인한 주먹
지독한 과다출혈
야수의 피
야만적인 다리방어구 강화가죽
야만적인 황천의 비룡
무자비한 강타
무자비한 일격
무자비한 일격
무자비한 휘둘러치기
brutal 전멸
브루탈루스 죽음의 구름
오우거 향수
야수의 힘
야만적인 격돌
브루터스크 활 쏘기
브루터스크 연쇄 번개
브루터스크 소환 오라

큰 물거품
공기방울과 농양 소환 - 총괄
거품광선
거품 폭발
방울 속박
방울 속박 즉사
방울 속박 소환 효과
방울 속박 소환 트리거
거품 만들기
물거품 폭발
방울 퍼붓기
거품 하강
거품 효과
거품 폭발
거품 hearth
폴라드 공기 방울
거품 퐁
거품 퐁퐁
자신에게 공기 방울
자신 방울 - 인트로
방울 보호막
방울 보호막 오라 취소
물거품 뿌리기
거품 덫 죽음 오라
거품 상승
거품광선
방울 씌움
방울이
부글거림
부글거리는 호박석
부글거리는 령
부글거리는 음료수
부글거리는 맥주
거품 이는 혼합물
끓는 수액
거품 이는 고름
거품 보글 음료수
거품 보글 음료수 다과
순록 왼쪽 경고
순록 오른쪽 경고
양동이
양동이 모자
물동이 떨어짐
양동이 목록
고기로 가득한 개밥 통
반발하는 야크
버드 허수아비
버드 밀쳐내기
버드 네드렉 - 유리병 던지기
버드 주의 집중
버드의 잠행술
짝궁
친구
예산
예산 pc
강화 효과
강화 음식
자신에게 강화 효과
강화 무언가
강화 공격대
강화 위로
강화2
버프됨
강화된 위로
수술루스의 돌풍
버그
버그 164364 효과
버그 164364 면역
버그 180273
버그 180273 효과
버그 181860 효과
버그 181860 효과 연결 오라
버그 181860 발동
버그 259251
오류 269316 고정
버그 272493
버그 273239
버그 275151
버그 318408
버그 318408 화살
버그 318408 소환 3
버그 93896 추가 소환
오류 abuse
곤충 발구르기
벌레 떼
벌레채집꾼 장화
건설
방벽 건설
폭격기 생산
투석기 생산
파괴전차 생산
제트 비행기 생산
강화물 건설
건설 명령
지옥 대포 설치
지옥 대포 설치
모래주머니 쌓기
벌목기 생산
공성 차량 생산
바람막이 건설
건설2
건축가 확인
건물
구조물 짓기
건물 화재
건설 속도
건설 속도 효과
건설 속도 트리거
짓다
지어진
두둑한 부적 가방
불룩한 싸움꾼의 주머니
황소 돌진
불도저 퇴마 의식 처치 점수
총알
탄환 위협 수준
주기적인 탄환 조정
탄환 조정 소환 효과 어둠
탄환 소환 트리거
황소고집
헛소리
보루
보루 변장
왕의 보루흉갑
고대 왕의 보루흉갑
보루에서 브릴로
식료품 바구니

번지 광선
번지 광선 02
번지 광선 03
번지 점프 01
지하 관통 폭탄
제물
탈것 몰기 효과
주문 5003
부표
새 꼬치
새 꼬치 충돌
영원의 짐
죄책감
짐 의 proof
왕권의 무게
버거
버기 블랙하트의 멋들어진 모자
버기 블랙하트의 해적 모자
삼베길 매복 유인
불사르기
잿빛그물 거미 고치 태우기
깃발 불태우기
블러드 엘프 장비 불태우기
시체 불지르기
압박의 토템 불태우기
시체 태우기
공포뿔 거점 불태우기
용아귀 부족 유해 태우기
곡식 태우기
건초 불태우기
태우다 그를
태우다 그것
마나 연소
사마귀 사체 태우기
미라가 된 트롤 시신 불태우기
그물 불태우기
태우다 단계
샤드라 태우기
샤오티엔 깃발 태우기
샤오티엔 천막 태우기
건물 불지르기
보급품 불태우기
태우다 그 다리
태우다 보스
밧줄 태우기
황혼의 책 불태우기
밀짚인형 불태우기
화상
불탄 밖
불타오름
버니네이트
버니네이트 효과
버니네이트 처치 점수
화염 종결
불타오름
불타는 심연
불타는 산
불타는 아드레날린
불타는 아드레날린 촉진
얼라이언스 함선 태우기
불타는 호박석
불타는 매복
불타는 분노
불타는 유인
불타는 담즙
불타는 이빨
불타는 칼날단 매복
불타는 칼날단 깃발
불타는 칼날단 검귀
불타는 칼날단 그물
불타는 칼날
불타는 폭발
타오르는 불길
불타는 혈액
불타는 일격
불타는 폭격기 상태
불타는 책
불타는 낙인
불타는 숨결
불타는 bridges
삼베 향
불타는 대포
불타는 재
시체 불태우기
불타는 타락
불타는 용기
불타는 파편 오라
불타는 심연 강령사 환영
불타는 갈망
파괴의 불길
타오르는 불씨
불타는 정수
불타는 눈 찾음
불타는 다리
불타는 지옥수호병 소환
불길
불타는 주먹
불타는 화염
불타는 살점
불타는 광기
불타는 격노
불타는 시선
불타는 그림토템
불타는 증오
불타는 열기
호드 함선 태우기
불타는 갈망
불타는 향
타오르는 지옥불
편지 태우기
타오르는 빛
불타는 사람
불타는 마울
불타는 금속
불타는 동기
불타는 동기 대상
불타는 회오리
불타는 기름
불타는 보주
불타는 보주
불타는 해적
불타는 기름찌끼
불타는 독
불타는 원시 다이아몬드
불타는 웅덩이
불타는 분노
불타는 파헤쳐진 송장
불타는 앙갚음
불타는 돌진
불타는 희생
불타는 두루마리
타오르는 어둠의 화살
불타는 어둠
불타는 어둠영혼 다이아몬드
불타는 배
불타는 해골
불타는 영혼
불타는 속도
불타는 쐐기
불타는 정신력
타오르는 원한
화염 분사
불타는 추적자
불타는 steppes
불타는 침
불타는 밀짚
불타는 일격
불타는 보급품
불타는 타르
불타는 의지
불타는 목 오라
불타는 고문
불타는 나무정령
불타는 가지
불타는 황혼
불타는 무기
불타는 바람
불타는 소원
불타는 상처
불타는 상처
불타는 분노
완전 연소
불탄 나무 시각 효과
트림
굴 파기
잠복 공격
땅굴 도주
잠복 돌진
잠복 돌진 - 대상 선택
굴 파기 완료
숨기 효과
주인에게 잠복 점수
지배령 거점 파고들기
굴 파기 준비
땅 숨기 시각효과
굴 파기
파열
틈 폭발
폭발 피해
집중 공격
폭발 그를
터진 맥주통
대기 폭발
호박석 파열
분노 폭발
타락 폭발
기력 폭발
화염 폭발
증오 폭발
희망의 솟구침
지식의 홍수
생명력 폭발
생명력 폭발 치유 효과
빛 폭발
질주
급가속 영구적
폭발 사격
터지는
폭발하는 교만
씨앗 폭발
부루 변신
칼날 찔러넣기
목걸이 묻기
사무엘의 유골 묻기
묻다 hatchet
버스
버스 멈춰
덤불
사업

걸린
다른 용무 중
바쁜 바쁜
바쁜 나중에
오늘 바빠
하지만
그러나2
그러나3
도살자 회전베기
도살자의 흡수
도살로봇 도살
동물 도살
밀치기
버터
나비
1번 단추
10번 단추
2번 단추
3번 단추
4번 단추
5번 단추
6번 단추
7번 단추
8번 단추
9번 단추
버튼윌로의 수류탄
buttress 정신집중
buttress 덫
사다
구매 옷
구매 가격
구매2
구매중
구매중 달리다
구매중 materials
즉시 구입
대머리수리 꼬치
초인종 강제시전
톱날
브웸바 대사
브웸바의 도움
브원삼디의 해골 지속적인 피해
브원삼디의 해골 주기적인 공포
브원삼디의 발차기
브원삼디의 돌진
브원삼디 입장 효과
에 의해
대체로
원칙대로
정석대로
에 의해 강
규칙대로
구사일생
에 의해 길
에 의해2
잘가
잘 가
잘가3
c 등급

c'est la vie 긴
C-14 가우스 소총
투척나무 충격
투척나무 던지기
폭소
꼬꼬알
불쾌한 울음소리
시체누더기 비상
송장 기절
송장 던지기
송장 벌레
카엘 다로우 유령
카페
우리 포획 의식 상실 오라
속박
속박
속박됨

카이마스가 알 활성화
카이마스 주기적
케른의 최후 점수
케른의 발굽도장
케이크
칼라디스 브라이트스피어 투명 상태
불운
칼신더 화염 시각 효과
계산하기
지진 수치 측정
계산 완료
계산된 치유
계산
계산기
캘디스의 변장
캘렌 인간 변신
삼색얼룩고양이
부름
회의 소집
짐꾼 코도 부르기
짐꾼 코도 부르기 2
짐꾼 코도 부르기 3
짐꾼 코도 부르기 4
공중습격 요청
얼라이언스 탈영병 부르기
호박색 비룡 소환
저주의 지팡이 부르기
고대의 늑대 정령 소환
고대인 부르기
아르쏜의 새매 부르기
공격용 파수견 부르기
하늘빛 고리 경비대장 소환
작은 청색 새끼용 소환
나쁜 복덩이 부르기
축복의 지팡이 부르기
아빠로봇 소환
사나운 검은늑대 부르기
피의 괴물 소환
붉은눈동자 부르기
푸른 강철 소환
폭격 요청
해골 그리핀 소환
바위 불러내기
세나리온 새매 소환
도전자 부르기
호출 조종기
악어 소환
검은불꽃 소환
개 부르기
부르기
퓨리윙 불러내기
인시디온 부르기
옵시디아 부르기
리븐다크 부르기
비룡 부르기
정령 소환
에메랄드 비룡 소환
사로잡힌 영혼 소환
사로잡힌 영혼 소환
엔트로피우스 소환
정수 부르기
피난민 소환
매 소환
불꽃 불러내기
살덩이괴물 부르기
공습 요청
도르나 부르기
지원 요청
노미 부르기
점쟁이 고아 부르기
지원군 요청
살란드리아 부르기
울바르 고아 부르기
친구 부르기
소환의 문장 부르기
비행포격선 요청
공중습격 요청
지옥의 파괴자 소환
콜 해줘
부름 그것 밖 안에 채팅
부름 그것 밖 verbally
코르크론 전투와이번 소환
오빠로봇 소환
번개 부르기
번개 충돌 소환
늑대 망령 부르기
매머드 고아 부르기
멕스 소환
유성 소환
달그림자 소환
면상이 부르기
랩터 소환
공기의 부름
정복의 부름
죽음의 부름
절망의 부름
절망의 부름 효과
지배의 부름
대지의 부름
에스칸다르의 부름
펠쿨라의 부름
일리파르의 부름
하늘의 부름
술트라제의 부름
실바나스의 부름
선조의 부름
고대 뱃사람 부르기
은빛십자군 하늘발톱 부름
파멸의 인도자의 부름
밴시 불러내기
야수의 부름
광전사의 부름
형제의 부름
융단의 부름
시체 부르기
황혼의 인도자 텔잔의 부름
정령의 부름
매의 부름
플라스카타우르의 부름
숲의 부름
서리고룡 소환
죽음의 손짓
영웅의 부름
통곡하는 영혼의 부름
크발디르의 부름
생명 감시자의 부름
안개 소환
안개의 부름
황천의 부름
연합의 부름
붉은용군단의 부름
스컬지의 부름
뾰족엄니의 부름
영혼의 부름
영혼현자의 부름
폭풍우 부르기
공허의 부름
선드의 부름
천둥의 부름
토르토스의 부름
밸라스트라즈의 부름
승리의 부름
물의 부름
칼날바람 부르기
부상병 불러내기
대상 불러내기
부름 밖 행동
야수 부르기
야수 부르기 I
야수 부르기 II
야수 부르기 III
야수 부르기 IV
야수 부르기 V
프리즘 보호막 소환
테러윙 소환
약탈자 부르기
신병 부르기
추가 병력 소환
추가 병력 소환
렉사르 부르기
리피 소환
루비 비룡 소환
세이블메인 부르기
살라나르 소환
전갈 소환
전갈 소환
침 흘리는 검은늑대 부르기
창 호출
날쌘돌이 부르기
영혼 부르기
지팡이 부르기
스탈반 부르기
스톰윈드 군마 소환
무리거미 부르기
암흑 기수 소환
무리 소집
무리 소환
사격 요청
바람 소환
부름 전멸
천둥 소환
전장으로
이부스의 소환
빛의 부름
새매 부름
영혼의 부름
정령의 토템 소환
황혼의 비룡 소환
발가드 그리핀 소환
타락의 물 소환
바람 소환
윈터가드 그리핀 소환
말라버린 나무정령 소환
일꾼 호출
고룡 제압자 소환
싱크의 벌목기 소환
부름2
불린
거봐 내가 뭐랬어
블라이드 부르기
하늘의 지원군 부름
부름 그것 밤
부름 그것 이른
코르크론 와이번 기수 부르기
명가의 부름
명가의 부름 영상
공병 부대 호출
야수 부르기
새 부르기
짐마차 부르기
와일드해머 그리핀 기수 부르기
부름 전멸
냉담함
부름
지원 요청
차분한
폭풍 전의 고요
진정해
혈족 달래기
적대감 달래기
잔잔한 혼돈의 소용돌이 하늘
수련사의 침묵
차분한 성찰
폭풍 잠재우기
진정
가수의 자장가
칼로리

came 부터 어디에도
낙타 조각상 주문 효과
낙타의 강타
낙타 길들이기 완료
카메라
카메라 1
카메라 2
카메라 광선 대상
카메라 고정 시야
카메라 효과
카메라 집중 광선
카메라 허수아비 오라
카메라 내보내기
카메라 투명 상태 19
카메라 흔들기
카메라 진동 - 악마 창조자
시점 흔들기 - 마그테리돈
카메라 진동기 - 중간
카메라 진동 - 작음
카메라 진동 - 지진
카메라 전환
카메라에서 광선으로 광선
카메라에서 대형 광선으로
카메라에서 복제 광선으로
카메라 해리슨 광선으로
카메라 조각상 광선으로
카메라 조각상 광선으로 01
카메라 변형 - 바쉬르 잠수함
카메라 탈것 복제 확인
위장 시험용
위장술
위장의 생체광학 처치용 가리개
위장 끝
위장 충격
위장된 망막의 갑옷
야영지
아파라제 야영지 하늘상자
야영 배낭
야영지 receives communique
야영객
캠핑
camping 묘지
camping 여행
할 수 있다
먹기 가능 - 덩굴월귤
먹기 가능 - 파이
먹기 가능 - 빵 범벅
먹기 가능 - 고구마
먹기 가능 - 칠면조
새 모이 주기 가능
할 수 있다 나 묻다 너 무언가
나도 가도 돼
할 수 있다 나 가지다 그
할 수 있다 나 참가
할 수 있다 나 참가 길드
할 수 있다 나 참가 공격대
그림 그리기 가능
할 수 있다 놀다 오늘
할 수 있다 누군가 소환
나무 손질 가능
할 수 있다 우리 만들다 그것 안에 시간
할 수 있다 우리 건너뛰다
할 수 있다 우리 여전히 승리
할 수 있다 너 오다
제작 가능해
할 수 있다 너 자르다 보석
할 수 있다 너 마법부여 나의 장비
할 수 있다 너 설명
할 수 있다 너 설명 싸우다
할 수 있다 너 치유
내 말 들려
도와줘
할 수 있다 너 도움 나를
할 수 있다 너 유지 비밀
할 수 있다 너 만들다
할 수 있다 너 만들다 flasks
할 수 있다 너 repeat
보여
할 수 있다 너 보다 그것
할 수 있다 너 보다 나를
할 수 있다 너 건너뛰다 소생 질병
할 수 있다 너 탱커
할 수 없다
할 수 없다 이다 운반된
할 수 없다 이다 helped
할 수 없다 손잡이 지는
뒤틀린 배
할 수 없다 부탁 모두
할 수 없다 수면
할 수 없다 멈춰 웃는
할 수 없다 유형 빠른
할 수 없다 작업
할 수 있다2

85149 취소
활성화 취소
아가타 취소
호박석 취소
아투라 취소
오라 취소
오라 취소 - 황천의 폭풍의 기억
오라 취소 - 어둠달의 기억
박쥐 모드 오라 환영 취소
전투장 취소
광선 취소
광선 취소
맥주 배달 취소
의식 상실 취소
푸른색 룬 중첩 취소
병 속의 분노 취소
불곰 중대 야전 장비 취소
새끼 설원호랑이에게 잠복 오라 취소
융단의 부름 취소
위장 취소
수레 운전자 투명 상태 보기 취소
하늘의 비 취소
사슬 01 투명 상태 취소
사슬 02 투명 상태 취소
도전자의 횃불 취소
차오 전투 오라 취소
동영상 취소
은빛십자군 하늘발톱 조종 취소
소진 탑승 취소
가재 잡기 취소
광산거미 타기 오라 취소
크로무쉬 취소
대슐라 취소
낮 취소
파멸의 전령 취소
강화 오라 취소
이벤트 취소
죽음 위장 취소
지옥 화염구 위협 취소
열띤 피 취소
목숨 걸고 싸우기 취소
최종 이벤트 오라 취소
불 충돌 위상 변환 취소
불꽃매 알 회수 취소
플레이어에게 시선 집중 오라 취소
비행 오라 취소
낙하산 비행 오라 취소
변신 취소
친구 오라 취소
냉기 점수 적용 취소
에메랄드의 꿈속으로 몰입 취소
그림누르의 미끼 취소
섭취 취소
기브슨 해킹 취소
환영의 방 오라
임프 위장 취소
꿰뚫기 취소
꿰뚫는 창 취소
부상당한 선원 구조 오라 취소
인트로 오라 취소
도입부 장면 취소
투명 상태 감지 취소
이베론 모드 오라 환영 취소
케셀의 엘레크 소환 해제
크리스토프 취소 오라
라오친 전투 오라 취소
로르테마르 대사 취소
로데론 컷신 취소
마법의 날개 해제
탈것 만들기 취소
수정된 오라 환영 취소
취소 입 spawns
강령술 서약 취소
악몽 오라 취소
악몽의 비약 취소
누롱 전투 오라 취소
소달구지 투명화 취소
돌돌이 소환 오라 취소
위상 취소
위상 취소 - 지역 특별 02
위상 귀속 취소
페로몬 추적 취소
플레이어 탈것 오라 취소
폴라드 투명화 보이기 취소
군단의 힘 취소
퀘스트 투명 상태 취소 9
퀘스트 NPC 취소
파멸의 역병 저항 취소
탈것 타기 오라 취소
로켓 장치 오라 취소
사파이어 시야 취소
장면 취소
취소 장면 aura
화면 효과 취소
동쪽 불 보기 취소
투명 상태 보기 취소
투명 상태 보기 11 취소
투명 상태 보기 취소 23
투명 상태 보기 취소 27
투명 상태 보기 취소 28
투명 상태 보기 취소 29
졸란 투명화 보기 취소
북쪽 불 보기 취소
퀘스트 투명 상태 보기 취소 1
남쪽 불 보기 취소
서쪽 불 보기 취소
정체불명의 인물 소환 오라 취소
암흑 관문 해로운 효과 취소
눈의 장막 시각효과 취소
하늘상자 취소
호랑이의 혼 취소
영혼의 예지 취소
바위 손아귀 취소
취소 submerge
소환 취소
타레나 선스트라이크 소환 취소
취소 taoshi aura 위에 악마 창조자
취소 taxi
임시 투명 상태 해제
텐우 전투 오라 취소
스랄 퀘스트 준비 오라 취소
식칼 투척 취소
취소 thunderous innervation 위에 플레이어
변신 취소
변신 취소
함정 오라 취소
제복 취소
엘룬의 복수 취소
회오리 물 튀기기 취소
수중 호흡 취소
물동이 퀘스트 오라 취소
결혼 오라 취소
소용돌이 수호자 오라 취소
린 오라 취소
자조의 오라 취소
지역 오라 취소
취소됨
취소됨 문화
솔직한 photo
후보
고구마 맛탕
양초
양초 폭발
사탕 세척기
카의 보물
고체 연료
시체먹기
시체먹기 고기 시각효과
시체먹기 시각효과
대포
대포 - 떠다니는 상태
대포 발사
대포 공격
포탄
대포 포화
대포 작렬
대포 카메라
대포 돌진하는 - 소환 shooter
대포 돌진하는 상태 2
대포 돌진하는 상태 3
대포 돌진하는 상태 4
대포 확인
대포 발사 중단 상태
대포 폭발
대포 폭발 역순 시전
대포 폭발 트리거
대포 발사
대포 신호탄
총알받이 사살
대포 충격
대포 발사
대포 항구 수락됨 군중제어 0
대포 항구 수락됨 군중제어 1
대포 항구 수락됨 군중제어 큰까마귀 의 나무
대포 항구 수락됨 군중제어 ruuan
대포 항구 수락됨 군중제어 singing ridge
대포
대포 상태
포탄
포탄 가격
포탄 충격
회전 포탄
포병 소환
포병의 횃불
할 수 없다
할 수 없다 손잡이 게임
할 수 없다2
유골 단지
덮개발 소금쟁이
할 수 없다 무효화
할 수 없다 집중 오늘
할 수 없다 놀다 오늘
할 수 없다 보다 부터 여기
지금 멈출 수 없어
피리 칸타타
현신의 주문서
협곡거인 소환 해제
협곡거인 소환 주문
한계
극지 모자
한계 깃발
한계 광맥
한계 너의 명중
유능한
전기 축적
축전기 방출
축전기 과부하
축전 토템
결말 우두머리 도약
선장
선장 아르단 블라스트배럴 점수
대장 카테론 점수
대장 그론델 처치 점수
선장 잭 호젠 소환
대장 루퍼스 하드윅 점수
럼지 선장의 맥주
대장 루퍼트 처치 점수
사로잡힌 악어 사슬
사로잡힌 기계노움 신호
사로잡힌 판다렌 영혼 시각 효과 상태
사로잡은 역병곰 풀어줌
바위 거인 포로 처치 점수
사냥꾼 폭발
사로잡기
야수 갈무리
도망친 닭 포획
요정용 갈무리
지옥사냥개의 영혼 속박
새끼 칼리리 암컷 사로잡기
고르독 영혼 포획
그랄크 포획
히포그리프 갈무리
지옥불정령의 영혼 속박
요르문가르 새끼 사로잡기
덩굴손 씨앗 사로잡기
덩굴손 씨앗 사로잡기 효과
산악거인 갈무리
점령 지점 깃발 - 중립 상태
점령 지점 깃발 시각 효과 - 중립
랩터 포획
영혼 사로잡기
영혼 속박
깃발 점령
나무정령 갈무리
포획
위습 갈무리
새끼 검은늑대 사로잡기
쟁취
사로잡은 동물 먹이주기
사로잡힌 닭
사로잡은 언덕마루 인간
사로잡힌 야금치
붙잡힌 탑승용 박쥐
새매 사로잡기
노획한 토템
노획한 토템 크레딧
노획한 토템 주기
사로잡힌 야생 낙타
사로잡힌 야크
점령 중
마티스 생포
흰개미 잡는 중
차
껍질
해그림자 갑옷
짐마차 오라
짐마차 시작 트리거
짐마차 점수 01
짐마차 점수 02
짐마차 점수 03
짐마차 점수 04
짐마차 점수 05
짐마차 점수 06
짐마차 점수 07
짐마차 점수 08
짐마차 점수 09
짐마차 점수 10
짐마차 점수
짐마차 호위
짐마차 감시자 오라
마차 준비 완료
짐마차 시각 효과
탄소 발자국
탄산 포화
탄수화물
마도사 백 인의 목걸이
종이 자객
유산소
돌봄
조심하는
신중한 조준
조심하는 당기는
조심스럽게
조심스럽게 수집하는 중
돌봄덜
죽음의 은총
화물 운반로봇
카린다의 응보
홍옥수 장착쐐기
탐욕스러운 이빨
흔들 용
흔들 그리핀
흔들 멀록
흔들 기구 환호
흔들 로켓
흔들 와이번
잉어 사냥꾼 깃털
현재를 즐겨
마차 달리기
캐리 당했어
밴시가 운반 중
크로무쉬가 운반함
운반된 팀
운반된 팀 위에 그들의 뒤
흡혈 딱정벌레
썩은 고기
고기말이 별미
흡혈박쥐 떼
당근
홍당무 숨결
홍당무 숨결 소환
당근 파내기
당근 문
당근 떨어뜨리기
당근 달린 지팡이
당근의 힘
당근 던지기
나르다
탄약 운반
상자 운반
불꽃매 알 운반 취소
물고기 운반
아크코로크의 심장 운반 취소
비취 운반
통 운반
나무 운반
캐리해줘
판다렌 대포 운반 상태
나르다 달리다
보급품 운반
팀을 캐리해
나르다2
곰 데려가기
상자 운반
축제 초롱 운반
물고기 운반
사모플랜지 운반
운반 alts
로켓 추진식 고블린 투사기 운반
개밥 통 나르기
부식성 기름찌끼 운반
공포의 호박석 운반
알 나르기
폭발물 운반
고블린 운반
금 운반 중
곡물 운반
곡물 바구니 운반
농어 운반
건초 더미 운반
거대한 시포리움 운반
공기 주입 지뢰
영혼의 빛 운반 중 오라
목재 운반
소풍 바구니 운반
시포리움 운반
무언가 운반 중
황혼의 눈 운반 중
머리 운반
새끼 나무구렁 일족 데려가기
보물 운반
보물 운반 취소
이끄는 바람
설원호랑이 장난감 운반
수레
수레 덮개
소달구지 탈것 녹음
수레 제어
수레 제어 탈취 지점 유닛 동쪽
수레 제어 탈취 지점 유닛 북쪽
수레 제어 탈취 지점 유닛 남쪽
만화
곰 갈빗살 조각
베인 살
고기 베어내기
돌 조각
조각된 청동 거울
진귀한 나무로 조각한 하프
뼈를 깎는 일격
조각 돌 시각효과
빛의 길
휘날리는 검은 꽃잎
휘날리는 꽃잎
휘날리는 장미
현금
자금 조달
현금 상점
숙성된 달라란 적포도주 한 통
달라란 적포도주 한 통
달라란 백포도주 한 통
최고급 달라란 적포도주 한 통
시전
충전 시전
낚시 그물 던지기
그물 던지기
수액괴물 충격 시전
주인에게 1번 주문 시전
대상의 주인에게 주문 시전
시전 시간
맹독가죽 계산기 시전
자신에게 수면 걷기 시전
시전2
시전3
시전자
시전
의심의 시전
시전 투표
성
모래성
캐주얼
캐주얼 게임
캐주얼 길드
캐주얼 유저
고양이
살쾡이의 민첩성
고양이 그리고 쥐
고양이 animal
살쾡이 기력
표범 변신
표범 변신 지속효과
고양이 knocked 무언가 위에
에메랄드 눈이 달린 고양이 조각상
고양이2
대격변
대재앙의 숨결
재앙
대격변 강제시전
대격변 진동
대재앙의 화살
격변한 검투사의 황혼의 비룡
촉매
촉매 b
촉매 c
촉매 d
촉매 e
촉매 f
투석기 가동
투석기 경로
투석기 폭발물
투석기 미리 시전
투석기 범위 시험용
대재앙의 편차
잡다
탄환 잡기
게잡이
낙하물 잡기
곡물 받기
잡아 주세요
물의 정령 붙잡기
잡다 그들
이따 봐
범주
메기
대성당
고양이눈 비약
고양이눈 고글
초원매 잡아먹음
긴털뿔염소 잡아먹음
토깽 잡아먹음
잡힌 안에 4k
잡힌 안에 8k
잡힌 lacking
잡힌 끄다 경비병
잡힌 빨간 handed
따라잡았어
가마솥
가마솥 저장고 확인
가마솥 희석 효과
가마솥 이벤트 완료
가마솥 이벤트 실패
가마솥 불
가마솥 불 확인
가마솥 수호자 오라
가마솥 얼음 확인
가마솥 이다 위로
가마솥 중화
전투 가마솥
일급 비전 보호의 가마솥
일급 화염 보호의 가마솥
일급 냉기 보호의 가마솥
일급 자연 보호의 가마솥
일급 암흑 보호의 가마솥
가마솥 맹독 확인
가마솥 정화
가마솥 밧줄
가마솥 선택기
가마솥 휘젓기
원인
cause 그리고 효과
정신 이상 유발
야기된
야기하다
야기하는
부식성 호박석
부식성 피
부식성 가스
부식성 기름찌끼
부식성 잔류물
부식성 냄새
부식성 진흙
부식성 진흙 미사일
부식성 진흙 대상
부식성 쐐기
부식액 뿌리기
부식성 기름찌끼
부식성 기름찌끼 우두머리 강화 효과
소작
상처 지지기
상처 봉합
상처 소작
소작
소작의 핵
소작의 불길
소작의 불길 사용 횟수
소작의 불길
소작의 섬광
소작 치유
소작의 일격
신중한
동굴
동굴 발견 트리거
동굴 폭발
함몰
두루마리 동굴 점수
함몰
울리는 고함
까악
협곡 매복 퀘스트 점수

cc 여기
cc 그
cc 그 하나
cc adds
두빈
두빈
두빈
두빈
두빈
중지
순간이동 중지
셀레브사스 대기
축하하자
축하
축하 기간
기민함
천신발톱
천공의 정렬
천신의 광선
천공의 우두머리 상태 확인기
천공의 숨결
천공의 부름
천신의 부름
천공의 기민함
천신의 옷감
천신의 옷감과 그 사용법
하늘의 타락
천신의 수호병
천공의 용
천공 경험치 습득 마스터
천공의 폭죽
하늘의 정신 집중
천신의 문 장면
천신 충격
하늘빛 잉크
천공의 빛
천공의 대가
천상의 명상
천신의 힘
하늘의 비
천상의 복원
길들인 천신 학
길들인 천신 흑우
길들인 천신 운룡
길들인 천신 호랑이
천공의 포효
천신 생성
천공의 군마
천신의 걸음
천공의 폭풍
천상의 토너먼트
천신의 바람
천상
천상 추가
천상 추가 전리품
천상 밀다 전리품
세나리온 등불
세나리온의 축복
세나리온의 후원
아기 세나리온 히포그리프
세나리온 약초 가방
세나리온 요새 - 기절
세나리온 기절
세나리온 전투 히포그리프
세나리온의 보호
세나리우스 입구
세나리우스 이벤트 총괄
영원한 고통의 향로
불신임
고통의 불신임
영원한 고통의 향로
중앙
중앙 관심 지점
내기공 집중
중앙 화염 보호막
원심력 핵
원심력 핵 시각 효과
원심력 보호막
도자기 유골단지
확실한
확실히
소유권 증명서
certified 쓰레기

학의 감청색 선물
감청색 마법실타래
차발의 우상

금속 조각 살포
충전
사슬
연쇄 벼락
연쇄 연소
연쇄 지옥불
연쇄 화염구
대포 지휘관
연쇄 치유
연쇄 치유 연마
연쇄 치유의 물결
사슬 갈고리
연쇄 번개
연쇄 번개 02
연쇄 번개 시각효과
황혼의 올빼미 사슬 목걸이
애완동물 사슬 묶기
사슬 끌어당기기
사슬 퀘스트
연쇄 반응
사슬 당기기
사슬 휩쓸기
사슬 추가
사슬 덫
사슬 시각효과
사슬 시각효과 2
사슬
사슬 번개
연쇄 포획
연쇄적인 치유
정신의 사슬
연속 불꽃
우리 사슬
속사포
연쇄
연속 요리
연속 배달
연속 자리 앉히기
사슬 A 번개
사슬 A 철
사슬 B 번개
사슬 B 철
사슬 C 번개
사슬 C 철
고뇌의 사슬
속박의 사슬
무자비한 사슬
믿음의 사슬
냉기 사슬
얼음 결계
얼음 결계 룬 마력
켈투자드의 굴레
법의 사슬
나베리우스의 사슬
어둠의 사슬
스컬지 사슬
고문의 사슬
고뇌의 족쇄
사슬톱날
의자
의자
차크라
기력 흡수
차크라의 흐름
산왕의 성배
도전
시험 수락
도전 수락 건너뛰기
도전 지역
도전 깃발
호드의 도전
시험의 징
도전 처치 점수
도전 모드
도전 모드 - 0초 시작
도전 모드 - 1초 경고
도전 모드 - 2초 경고
도전 모드 - 3초 경고
도전 모드 - 완료 감정 표현
도전 모드 - 난이도 오라
도전 모드 시작 - 채널
도전 모드 시작 - 이벤트 보내기
베라쿠에게 도전
도전자
도전자 멍해짐
도전자의 길
도전자의 횃불
도전적이야
도전의 외침

카멜레온
부사령관
헬스크림의 용사
람카헨 용사
여명의 용사
용아귀 부족 용사
대지 고리회 용사
하이잘의 수호자 용사
키린 토의 용사
빛의 용사
와일드해머 드워프 용사
테라제인 용사
용사 반응
용사의 비호
용사의 자황수정
용사의 거대 황수정
용사의 질투
용사의 용암 산호
용사의 제왕 토파즈
용사의 호랑이 오팔
용사의 주홍 마노
부사령관배
championship 스포츠
찬스
적중 시 생명력 회복 확률
주문 시전 시 마나 회복 확률
변경
방향 바꾸기
변경 나의 정신
전략 변경
좌석 변경 - 1
좌석 변경 - 2
좌석 변경 - 3
좌석 변경 - 4
좌석 변경 - 5
좌석 변경 - 6
좌석 변경 - 7
좌석 변경 - 8
계획 바꾸자
변경 전략
변경2
변경3
변경된
변경된 나의 정신
변경
changing subject
정신 집중
바람의 보호막 시전
집중 혼돈의 차원문
대지의 보호막 시전
불의 보호막 시전
정신 집중 불꽃
흐름 시전
영혼 정신집중
크라켄 소환 주문
정신집중 시험
포로에게 정신집중
정신집중 시각효과
물의 보호막 시전
집중시전
정신 집중
폭풍 정신집중
차오 과자
챠오 감시자 오라
혼돈
혼돈의 파멸
혼돈 작렬
혼돈의 화살
혼돈의 숨결
혼돈 불태우기
혼돈의 돌진
혼돈 카드 한 벌
혼돈의 불
혼돈의 형상
혼돈의 회오리
우주의 혼란
혼돈의 차원문
혼돈의 격돌
혼돈의 일격
혼돈의 파동
혼돈살이 공포의 날개
혼돈살이 그리핀
혼돈살이 히포그리프
혼돈살이 와이번
혼돈의 방벽
혼돈 충전
혼돈의 힘
혼돈 에너지 폭발
혼돈의 불길
무질서의 집중
혼돈의 증폭
혼돈의 빛
혼돈의 응보
혼돈의 균열 위협 효과
혼돈의 균열 위협 발동
혼돈의 균열 오라
혼돈의 균열 소환 오라
혼돈의 균열 시각 효과
혼돈의 어둠영혼 다이아몬드
혼돈의 하늘불꽃 다이아몬드
혼돈의 하늘섬광 다이아몬드
혼돈의 기질
예배당 점수
예배당 투명 상태
챕터
1장 완료 이벤트
2장 완료 이벤트
장 그리고 verse
제 2장
제 3장
3장 주기적인 효과
제 3장 위상 변화 오라
5장
숯 작렬
캐릭터
캐릭터 업그레이드
캐릭터 절차상 효과 버그
숯불로 구운 호랑이 스테이크
돌격
해독 반지 충전
용의 영혼 충전
돌진 충격
돌진 안에 셋
돌진 들어오는
키린 토 구역 수호물 충전
메인 탱커 돌진
돌진 가속
번개구 충전
돌진 분노
보너스 분노 충전 효과
균열 충전
보호막 충전
힘을 불어넣는 중
돌진 기절
선리버 구역 수호물
돌진 목표 선정
개체에 돌진
창 돌진
충전
충전 소용돌이
벽 돌진
전쟁 골렘 충전
충전됨
충전된 신비한 화살
강렬한 비전 폭발
충만한 비전 화살
충만한 비전 사격
충전된 광선
충전된 강타
충전된 화살
충전된 화살 주기적 효과
충전된 혼돈 에너지 폭발
충전된 키틴질 집결체
충만한 수정 초점 확인
충만한 수정 초점 확인
충만한 수정 초점 소비
원반 충전
충전된 용의 영혼
충전된 잿불석 집결체
충만한 주먹
충만한 주먹
충만한 질풍
충전된 손
충전의 도약
충전된 모가나이트
충전된 화염껍질 집결체
충전된 유문암 집결체
충만한 감시의 토템
충만한 어둠
충전 사격
가죽 충전
충만한 강타
충전된 구슬
돌격 공격을 당한 폭풍망치 우두머리 감정 표현
충전된 티타늄 반사경
충전된 손길
충전 중
축전기 충전
황소 쇄도
황소 쇄도
영혼 충전
점술 수정 충전
충전 중
현혹
앰버 현혹
역병피 트롤 현혹
비대한 누더기골렘 현혹
현혹 풀림
현혹 시전
부적 수집가
대긴 현혹
드라쿠루 하수인 현혹
외눈깨비 현혹
키린 현혹
크롬타르 현혹
군주 아즈레토크 현혹
미시카 현혹
나즈그림 현혹
강대한 모조의 부적
열 노래의 부적
혈서의 부적
분노한 수호자의 부적
의술사의 부적
역병사냥개 현혹
칼날발톱 현혹
리벳 현혹
쇼키아 현혹
비명익룡 현혹
바위 거인 현혹
설리 현혹
테일러 현혹
야생 동물 현혹
현혹
곰 갈빗살 꼬치구이
불타버린 대지
늑대 숯불구이
그을음비늘 다리방어구 강화가죽
별자리 그려 넣기
추격
추격
추격 그들
추격
응징
꾸지람
채팅
대화 말풍선
대화 감정표현 오라
채팅 이다 죽은
채즈의 시험용
싼
싸구려 향수
비열한 습격
싼 trick
연계 기술 기력 감소
드루이드 변신
속임수
구사일생
자물쇠 따기
구사일생
치터
부정 행위
구사일생
확인
전투 확인
비룡 색깔 확인
확인 모든 corner
깃발 획득 확인
관리자 확인
플레이어 확인
체크인
확인 나의 장비
확인 밖
플레이어 확인
퀘스트 NPC 주기적 확인
퀘스트 NPC 상태 확인
초기화 확인
확인 spectral 측면
확인 경매 집
확인 채팅
확인 안내자
확인 통나무
이거 봐봐
확인 너의 장비
확인 너의 인스턴스
확인 너의 우편
확인 너의 messages
checking 계정
계산
확인점
짹짹
환호
힘을 내요, 이모우 포기
쾌활한
건배
치즈
치즈 머리
치즈 그것
치즈 전략
치타의 질주
요리사
요리사 모자
족장 일격
화학 폭탄
화학 구름
화학 불길
화학 알약
화학
첸이 맥주통 가지고 있음
첸의 축제주
첸의 이야기
벚꽃잎 뿌리기
흉갑
가슴 폭탄
소형 유리 동물이 담긴 상자
심장 마비
대지 조화의 가슴보호대
자연 분노의 가슴보호대
천벌의 가슴보호대
적토마
정복의 가슴갑옷
무한한 신념의 가슴갑옷
상자 보이지 않는 광선
혈흔 물어뜯기
야단치기
쫄깃한 악마 사탕
기
기 포화
기 폭발
원기주
기의 파동
기 충전
기의 주먹
득도
기의 구슬
기공탄
기의 물결
츠지의 시험
츠지 절망 광선 효과
츠지 절망 광선 트리거
츠지 연
츠지의 시험
츠지의 희망
닭
닭 음식
닭의 분노
닭 도약
닭 위치
닭잡이 그물
닭 다른
족장
족장 잉구 잉구
족장의 토템 상태
족장의 부름
치호젠 비노노
치호젠 비노노 맥주통 오라
동창
아이
토르톨라의 자식
아이2
유치해
어린 시절로 돌아간 기분
아이들
데스윙의 후예
무덤의 아이들
어린이의 코스튬 오라
children's 주 힘 주인 에게 시전
진정해
한기 숨결
빙결 회오리
노르간논의 빙결
왕좌의 한기
진정해
냉기 세션
싸늘한 바람
냉기2
빙결
차가워진 피
얼어붙은 숨결
얼어붙은 땅
얼어붙은 땅
얼어붙은 땅
한기서린 뱀 점액 처치 점수
빙결의 사격
뼛속의 한기
오싹한
으스스한 오라
한기 작렬
싸늘한 일격
싸늘한 숨결
한기 폭발
으스스한 느낌
으스스한 울음소리
싸늘한 지식
살을 에이는 독
싸늘한 노래
싸늘한 손길
싸늘한 파도
차디찬 바람
얼어붙는 말
오한
오싹이
키마이론 능력
키마이론 근접 공격
키메라 사격
키메라 사격 - 독사
키메라 장화
키메라 장갑
키메라 다리보호구
키메라 조끼
china 나라
중국어
중국어2

짹짹거리는 상자
칼날 광선
껍질쐐기
마취제
초갈 노려봄
초의 작렬
초의 폭죽
초의 손대포
초의 찻주전자
숨 막히는 모래
초콜릿
파티 초콜릿 케이크
초콜릿 과자
시식용 초콜릿
선택
합창단
질식
숨막힘
숨막히는 구름
숨막히는 먼지
숨막히는 가스
숨막히는 가스탄
숨막히는 가스탄 주기적인 트리거
숨막히는 가스 폭발
지터스 목조르기
숨 막히는 안개
숨 막히는 안개
숨 막히는 향수
숨막히는 모래
숨막히는 모래 시각 효과
숨막히는 연막탄
숨막히는 연막탄
숨막히는 포자
숨막히는 덩굴
숨막힐 듯한 고통
쩝쩝이
쩝쩝이 확인
쩝쩝이 사슬
우걱 우걱 우걱
쩝쩝이 점수 - 이벤트
선택
음영파 동료 선택
선택 야영지 유형
페이 리 선택
누롱 선택
보 선택
바위 선택
가위 선택
설화 선택
영혼 선택
타오스 선택
텐우 선택
야리아 세이지위스퍼 선택
베기
샤드라 베기
나무 베기
후렴
엘룬의 선택
선택받은 자
크리스마스
오색 혼돈
오색 망토
오색 건틀릿
오색 용력
여명의 오색 장막
오색 비룡
오색 돌연변이
오색 보호
마력 저항
마력 저항의 오라
오색 신비의 영약
크로미 변신
크로미 귓속말
크로미니우스
시간사냥꾼
추의 퀘스트 주문
크릉이
통 던지기
맥주통 던지기
고기 던지기
맥주잔 던지기
뗏목 띄우기
수박 투척
곰 던지기
추파의 방어도 강화
추파의 갑옷 대포
추파의 전투 갑옷
미끼 던지기
흥분해서 치기
춘 티엔 춘권
교회
진동하는 흙
진동하는 땅 시각효과
진동하는 위산
차오
잿불
잉걸불의 칼날
잿송곳니
잿불냥이
잿불 트리거
잿그물 거미줄
잿그물 거미줄 방지
숯매듭 장화
숯매듭 망토
숯매듭 장갑
숯매듭 바지
숯매듭 로브
숯매듭 조끼
잿더미 빙하
속불나 화상
잿불
잿불 예비
잿불꿈틀뱀 오라
잿그물 고치
잿그물 고치 피해
잿그물 알 부화
잿그물 거미줄
영화관
동영상 - 정신 지배
동영상 타이머
진사 장신구
유자즙 적신 붕대
마법진
원 표식
파괴의 마법진
화염의 관
치유의 마법진
비취 마법진
생명의 마법진 준비
마법진 대상
신비한 힘의 화관
눈보라 회오리
서커스
citation 필요한
먼지가 된 도시
시민 복장
시민 전사
황금빛 치유의 황수정 펜던트
신속한 치유의 황수정 반지
도시
도시 공격 수호자 생성
ck 선 피해 시험
획득
해변의 부동산 점유
유해 수습
물의 권리
조개맛살
조개 수프
조개 진미
조개껍질 고리
클랜
박수
정당한 심판
박수친
충돌
직업
직업 점수 효과
수업 끝
직업 이끌다
직업 등급
특정 직업 우두머리 감정표현
직업 교체
직업 훈련 점수 효과
직업 훈련 점수 주기적
오리지널
classical 음악
반 친구
세련된 마모트
할퀴기
할퀴기, 갈퀴 발톱 연마
할퀴기 공격
할퀴기 세례
미사용 주문
폭풍 집게
집게 조이기
발톱 징표
불타는 분노의 발톱
고라스의 발톱
발톱 꿰뚫기
광기의 발톱
발톱 도려내기
발톱 베기
발톱 일격
발톱 강타
칼날발톱 영상 오라
얼음의 발톱
범의 발톱
깨끗한
대포 지우기 포화 지우기
완벽한 탈출
깔끔한 플레이
깔끔한 런
백지 상태
부하 제거
굴 청소
컷신 지우고 위상 변환
위상 제거
구린내 폭탄 제거
구린내 폭탄 제거 퀘스트 점수
맹독 웅덩이 청소
제거
제거 신호
책장 청소
정화
아타말 병기 정화
타락 정화
엘룬의 눈물 정화
마법 정화
정화 나를
돌연변이 정화
돌연변이 정화 공격대 속삭임
정화의 회오리
쿠엘델라 정화
영혼 정화
영혼 정화 대상
영혼 정화 트리거
썬더혼 우물 정화
와일드메인 우물 정화
윈터후프 우물 정화
정화
정화의 대지
정화의 불꽃 토템
정화의 불꽃
정화의 불꽃
정화의 샘 미사용
영혼 정화
정화의 눈물
숲의 심장 정화
정화의 손길
정화의 물
정화의 물결
정화 바람
제거 및 처치 점수
부식성 기름찌끼 제거
클리어
업적 점수 삭제
정신 이상 제거
모든 족쇄 해제
모든 상태 치료 제거
제거 모두 끈 ids
곡선 번개 초기화
오라 지우기
통 배달 제거
피 제거
혈족의 힘 초기화
강화 효과 해제
도전자 초기화
충전 상태 제거
고치 초기화
잠식하는 광기 해제
작물 제거
손님 정리하기
일일 정찰 퀘스트 제거
일일 정찰 퀘스트 제거
일일 정찰 퀘스트 제거
일일 정찰 퀘스트 제거
검은불꽃 오라 제거
죽음의 광선 시각 효과 제거
약화 효과 해제
악마의 마법진 제거
주사위 약화 효과 해제
섬뜩한 오라 해제
에너지 역류 제거
적색의 정수 해제
제거 모든것
제거 failures
불 제거
비행 종료
음식 정리하기
꽁꽁 얼어붙음 제거
입구 정리 추적 퀘스트
건틀릿 주문 해제
유전자 변화 제거
유령의 정수 초기화
타론자의 선물 제거
고로크 추적 퀘스트 제거
통 있음 제거
썰기 제거
적외선 열 초점기 제거
정신이상 해제
음흉한 속삭임 해제
투명 감지 제거
키린 추적 퀘스트 제거
맑은 정신
황천의 광선 제거
정찰 퀘스트 제거
정찰 퀘스트 2 제거
위상 초기화
위상 변환 제거
플레이어 오라 제거
꿰뚫기 효과 제거
대기열 삭제
찢어발기기 지우기
귀환 상태 제거
표적 방패 해제
표적 방패 해제 동작
리벳 추적 퀘스트 제거
샨 키엔 오라 제거
쇼키아 추적 퀘스트 제거
제거 신호
제거 하늘
대기열에서 연기 제거
가느다란 거미줄 제거
정신의 힘 초기화
영 퀘스트 제거
전하 충전 제거
소환된 광석 제거
대상 오라 제거
대상 약화 효과 제거
저미기 제거
제거 쓰레기
목청 가다듬기
굽이치는 파도 지우기
추적 퀘스트 제거
쫄 정리
트롤 정찰 퀘스트 제거
황혼의 고문 제거
발키르 정수 제거
공허 제거
난폭한 포화 제거
초기화
모든 강화 효과 삭제
모든 약화 효과 삭제
시전자 외 모든 오라 제거
초기화
모든 문자열 ID 제거
정리
번뜩임
번뜩임 트리거
완료된
순간이동 가능
완료된 이것 방
clearing 콘텐츠
clearing 에게 보스
분명히
clearly 최고
clearly 최악
퀘스트 취소
퀘스트 초기화 오라
Clearquest
퀘스트 초기화 오라
회전베기
갑옷 쪼개기
베기 adds
베기 트리거
학살자 브무르글브름 고래 해부
식칼 던지기
돌진베기
갈래가죽 다리방어구 강화가죽
온화함
움켜쥐기
약싹빠름
영리한 애쉬요의 치유의 구슬
기발한 식물 변장 도구
교묘하게 위장된 도청기
클릭
클릭해 주세요
클릭 lever
클릭 구슬
탑승하려면 클릭 트리거
고객
절벽
떡밥 결말
절벽지기 불
절벽지기 초소 위상 변환 퀘스트 05
절벽지기 초소 위상 변환 퀘스트 06
절벽지기 초소 위상 변환 07
climate 변경
오르다
내려오기
나무 올라가기 위치 01
오르기
climbing 스포츠
나무 오르기
나무 오르기
벽에 매달림
매달린 호젠 업적 주문
달라붙는 안개
클린타르 주기적 위협 수준
클린타르 위협 수준 박동
clip 그것
clip 그
clip 그 오른쪽 지금
망토
암살자의 몸가짐
사슴뿔 달린 망토걸이
망토 완료
은폐장 효과
은폐장 진입
은폐장 투명 상태
은폐장 NPC 보임
은폐장 NPC 보임 효과
비전 회피의 망토
야수 망토
세나리우스의 망토
심홍색 눈의 망토
암흑의 망토
영원의 망토
불의 망토
얼어붙은 영혼의 망토
거친 바람의 망토
그림자 망토
검은 공허의 망토
달의 망토
고통받는 하늘의 망토
전쟁 망토
수호의 망토
망토 reveal
망토 reveal - chiji
망토 reveal - nuizhao
망토 reveal - xuen
망토 reveal - yulon
망토 변신 주문 01
망토 변신 주문 02
망토 변신 주문 03
망토 변신 주문 04
망토 변신 주문 05
망토 변신 주문 06
은폐
은폐한 얼라이언스 무리
은폐한 호드 무리
은폐한 무리
은폐한 무리 오라
은밀한 발걸음
은폐
은폐 닭
은폐 닭 은폐
때려눕히기
시계
재깍이
태엽장치 상자
노움 태엽돌이
로켓 태엽돌이
분열
복제 효과 변형
마법 복제
복제 종합 생명력
비행기 신호 복제
플레이어 복사
자기 오라 복제
복제 변신 준비
닫기
불타는 군단 관문 닫기
아슬아슬했다
문 닫기
닫다 충분한
닫다 게임
닫다 minded
시작 지점 시각효과 닫기
닫다 pipe 조련사
균열 닫기
균열 닫기 주기적인 효과
균열 닫기
정육면체 닫기
닫다 에게 최대 레벨
닫다 너의 입
닫다2
닫힌
폐쇄 회로
닫힌 minded
닫힌 모집
닫힌 정육면체 효과
닫다
닫는 중
차원문 닫기
천
옷
clothing 상점
응혈
구름
구름 오라
구름 폭발
구름 탈것
분노의 안개
부패의 구름
질병 구름
구름 고리
구름 고리 시각효과
운룡 투구
운룡 타기
운룡 발덮개
구름 벽돌바닥
구름 시각 효과
소나기구름
흐릿함 충격
흐릿한 정신
흐릿한 환영
구름강타
클라우드스트라이크 가문의 투구
흐린
영향력
영향력 추격
광대
광대 behaviour
광대 fiesta
광대전체
곤봉
몽둥이 충돌
몽둥질
뭘 모르네
오물 확인
어설픈 사격
연발탄 발사대
분열 로켓
연발탄
클러치
둥지 이다 안에 우리의 피
둥지 순간
죽음의 손아귀
지쿤의 자식
클러치 플레이
막판에 캐리했어
악의 손아귀
co-사기캐
코치
응고
결합
결합 에너지
결합하는 어둠
굵은 화약
일반 다이너마이트
일반 연마석
일반 숫돌
일반 돌 조각상
일반 무게추
주변 깨끗해
해안의 점수 별미
엉겅퀴 모피
마모트 달래기
물의 정령 꾀어내기
코발트 허리띠
슈마의 암청색 피
코발트 폭탄
코발트 장화
코발트 팔보호구
코발트 가슴보호구
코발트 파편 폭탄
코발트 건틀릿
코발트 투구
코발트 다리갑옷
코발트 지뢰
코발트 지뢰 폭발
푸른빛 황천날개 비룡
코발트 과부하
코발트 석화
태고의 코발트 공포뿔
코발트 말채찍
길들인 암청색 탈부크
코발트 어깨보호구
코발트 해골 열쇠
코발트 방망이
삼각 코발트 방패
암청색 전투 탈부크
코브라
새끼 코브라
코브라 사격
코브라의 일격
코브라의 일격
코브라가죽 다리방어구 강화가죽
코브란 뱀 형상
코브라 비늘 장갑
코브라 비늘 두건
자지
왕관앵무
고치
고치에 갇힘
코드
커피
커피 브레이크
성궤 가동 시각 효과
성궤 광선 죽음
잊혀진 영혼의 궤짝
약속의 성궤 광선
약속의 성궤 완료 이벤트
약속의 성궤 초기화
성궤 방패 위장
성궤 반짝임 효과

톱니바퀴 고글
갈퀴송곳니 추적자
갈퀴송곳니 추적자 지속효과
동전
엘드레탈라스 동전
축복의 주화
길운의 주화
행운의 주화
횡재의 주화
동전 반짝임
동전 던지기

추움
싸늘한 정화
차가운 눈
차가운 눈 찾음
차가운 발
차가운 불길
한랭 전선
차가운 마음
차가운 마음
한파의 손길
매서운 한파
차가운 응시
추운 시작
차가운 손길
극지 비행
퍽퍽
냉기로 벼려낸 단도
차가운 손길
콜다라에서 변위의 보호막
혹한의 암네나르 확인
냉기화염
냉기화염 분출
냉기화염 함정
눈바람 작렬
원형경기장 5 시전자 장신구
원형경기장 5 치유사 장신구
원형경기장 5 물리 장신구
원형경기장 5 방어 장신구
붕괴
붕괴 위에 탱커
동굴 붕괴
균열 붕괴
바위 붕괴
붕괴하는 별
붕괴하는 황혼의 차원문
목줄 상태
부수적인 피해 오라
부수적인 피해 점수
동료
수집
축복받은 물 담기
홍조잎 추출물 획득
오염된 물 담기
자료 수집
자료 수집 점수
혈투의 웅덩이 물 채우기
포세이큰 휘장 모으기
머리카락 견본 수집
액화 불길 회수
상인의 탄원서 수집
기름 수집
투명한 황색 액체 채집
부화장 알 채집
견본 채취
뱀 기름 수집
창 수집
표본 수집
천년수 구하기
송어 회수
수집 중
요그사론의 검은피 견본 수집
까맣게 탄 화강암 모으기
폐기물 수집
괴상한 광석 수집
수집품 완료
충돌
거센 충돌
은은한 향기
은은한 향수 면역
은은한 향수 주기적인 오라
은은한 향수 분사
색깔
색 조합
색 나를 impressed
색 보기
알록달록해
알록달록한 킬트
거대 갑각
거대한 회전베기
거대 제련실 순간이동
거대한 분노
무지막지한 강타
무지막지한 일격
거대한 휩쓸기
거대괴수
거인의 강타
얼음의 기둥
빛의 기둥
천둥의 기둥
전투 공격 비무장
전투 확인 오라
싸움의 기술
전투 치명타
훈련용 허수아비 초읽기
실전 경험
전투의 무용
전투의 통찰
투쟁심
전투 가속
전투 능력
전투 기량
전투 진동
전투 분노
전투 준비
전투 부활
전투 부활 available
전투 부활 준비
전투 구르기
전투 소리 반복
전투 훈련
교전 무아지경
전투의 용맹
전투 상처 치명적
전투원 추적기
결합
설계도 합치기
원반 조각 합치기
정수 섞기
골렘 설계도 합치기
그림토템 쪽지 합치기
펜던트 합치기
산양 고기 합치기
노력 합치기
혼합 독소
부적 결합
조각 결합
타락하지 않은 영혼 합치기
연계
강제 연계
강제 연계 충전
연계 발차기
연계 점수
연계 점수 지연
연계 점수
연계 주먹질
유전자 결합 분사
연소
발화 가능
발화
발화 충격
주기적인 발화
오다
오다 그리고 가다
오다 에서 나를
오다 뒤
여기 와
어서
오다 위에 여러분 하자 가다
나랑 같이 가
오다뒤로
comeback 왕
코미디
온다
혜성
혜성의 흔적
편안한
편안한 깔창
편한 가죽 모자
편한 너구리가죽 모자
편안한 너구리가죽 모자
오는
오는 뒤
오는 뒤 후 부수다
윈드테러 등장
오는 오른쪽 지금
준비 중
지배
은빛십자군 하늘발톱 조종
악마 조종
지배의 기운
징발된 대포 효과
사령관
사령관 대기 준비
사령관의 투지
지휘의 외침
하실 말씀
하실 말씀 아래
해설자의 지휘력
주문받은 그림
commit 에게 당기다
이제 제대로 몰입
일반
일반 땅
일반 감각
영혼과의 대화
선조와의 대화
통신 고장
통신 파괴 아래
통신 이다 열쇠
교감
성명 발표 - 다른 대상 소환
공동체

소형 허수아비골렘 수확기
소형 허수아비골렘 수확기 키트
압축
동료
동료 대화 주문
동료 주기적인 치유
중대
비교하다
룬 비교하기
나침반
강요당함
강렬한 환영
강렬한 환영 02
경쟁적이야
경쟁적이야 오늘밤
완료
알터랙 계곡 일일 퀘스트 완료
알터랙 계곡 퀘스트 완료
선조의 의식 완료
아라시 분지 일일 퀘스트 완료
길니아스 전투지 일일 퀘스트 완료
선행 퀘스트 완료
완전한 지배
조기 입양 완료
완전 치유
얼라이언스의 심장 완료
완료 바보
제물 완료
정복의 섬 일일 퀘스트 완료
완료 nonsense
퀘스트 완료
랩터 포획 완료
완료 문지르다
완료 목표
완료 쓰레기
완전 무방비 상태
전쟁노래 협곡 일일 퀘스트 완료
전쟁노래 협곡 퀘스트 완료
시험 종료
완전히
완전히 다른
완전 용해
주정뱅이
완료
완료 오라
완료 확인
완료 이벤트 - 얼라이언스
완료 이벤트 - 호드
복잡한
구성
퇴비
곤충 겹눈
흉부 압박
타협
컴퓨터
컴퓨터 overheating
컴퓨터 과학
콤피
콤피 독
은폐의 안개
매혹적인 유혹의 향수 농축액 쏟기
은은한 매력의 향수 농축액 쏟기
집중성 돌연변이
정신집중
집중의 오라
걱정하는
콘서트
조가비 발사
결과 타이머 오라
혼합물 충격
밤의 무희 변신
충격의 일격
집중 포화
충격 폭발
충격 폭발 주기적인 검색
진동 충격
충격포
충격포 재사용 대기시간 감소
광역 뇌진탕
진탕 발길
진동 강타
충격의 투척
충격파
빛의 선고
응결
응결시키기
응축된 증기
무례한 발언
응축된 마나 가루
전도성 보호막
전도성 물
전도력
도관 충전 단계
수송관 과부하
영혼 세계와의 연결관
원뿔
원뿔 번개
냉기 돌풍
불꽃 돌풍
번개 돌풍
돌풍 주문
부서진 옥수수
고해
고해
고해사제 업적
고해사제의 분노
크로스의 자신감
자신있는

정찰로봇 작동
정찰로봇 작동 - 취소
확인
확인
confirmation prompt 발동
처치 확인
점화
점화
점화된 무기
거대한 불길
겁화의 불길
혼란의 강타
혼란의 불꽃
헷갈리는
혼란스러운 캔지스
혼란스러운 느낌
혼란스러운 오우거
혼란
피 응고
응고된 피
응결된 절망
응결된 절망 시각효과
응결된 두려움
응결된 두려움 시각효과
응결
엉기는 피
축하해요
축하 위에
축하2
축하드립니다
축하드립니다 위에
소환의 제단 생성
시간의 봉화 창조
소환진 창조
무시무시한 피조물 소환
꿈의 균열 생성
고급스러워 보이는 편지 생성
정령 생성
강력한 불꽃 창조
영원의 가마솥 창조
전령 창조
파멸의 비약 만들기
불꽃 창조
화염 구슬 창조
화염 구슬 창조
섬광핵 골렘 창조
음식 창조
냉기 혼합물 창조
환영 생성
마력 깃든 잔 창조
백합 뿌리 만들기
마나 다이아몬드 창조
마나석 창조
알 수 없는 독소 창조
맹독 혼합물 창조
수습마법사용 로브 창조
원기 회복의 음식 창조
원기 회복의 식탁 창조
눈송이 창조
지휘의 지팡이 창조
공포의 피조물 소환
따스한 모닥불 창조
응보의 횃불 창조
뒤틀린 환영 생성
불안정한 지뢰 생성
음료 창조
conjured 음식
창조된 물건
창조된 샘물
conjuring 음식
conjuring 물
연결된
connected 영역
연결
연결 문제
연결기 죽음
정복자 외침 보너스
정복자 천둥벼락 보너스
정복자의 불길
선조의 정복
정복 점수
신성한 삼중석
성스러운 무기
봉헌
신성화 연마
결과적으로
관리인의 손아귀
정원 순간이동
고려
일관된
콘솔
계속되는 룬문자
별자리 위상 효과
별자리 위상 트리거
변비
체질
압착
사슬 조이기
압착의 분쇄
조이기
압박의 토템 오라
압착의 촉수
방벽 건설
피조물 타격
건설
건설 막대 움직임
건설 구름
먹어치우기
호박석 섭취
고대 신의 피 먹어치우기
시체 먹기
다크문 게임 동전 소비
정수 흡수
살점 뜯어먹기
골록 흡수
생명력 흡수
생명 에너지 흡수
부하 흡수
산양 처치
어둠 흡수
어둠 흡수 오라
어둠 흡수
영혼 먹어치우기
요마 먹어치우기
새끼 잡아먹기
잠식
유물로 잠식
증오에 현혹됨
용기 흡수
신념 흡수
희망 흡수
잠식의 이빨
삼키는 어둠
강렬한 절망
강렬한 의심
강렬한 공포
잠식하는 불길
이글거리는 불꽃
엄습하는 증오
거센 증오
잠식하는 광기
이글거리는 마법
갉아먹는 안개
소모되는 교만
불타는 분노
엄습하는 룬
어둠 흡수
흡수의 장막
흡수의 일격
잠식의 공포
세찬 바람
소진
소진 효과
주기적인 소진
접촉
브란 접촉
부패의 질병
쥐 상자
억제 광선
사색
경쟁자의 방어
경쟁자의 용비늘 허리띠
경쟁자의 용비늘 장화
경쟁자의 용비늘 팔보호구
경쟁자의 용비늘 가슴보호대
경쟁자의 용비늘 장갑
경쟁자의 용비늘 투구
경쟁자의 용비늘 다리보호구
경쟁자의 용비늘 어깨보호구
경쟁자의 가죽 허리띠
경쟁자의 가죽 장화
경쟁자의 가죽 팔보호구
경쟁자의 가죽 가슴보호대
경쟁자의 가죽 장갑
경쟁자의 가죽 투구
경쟁자의 가죽 다리보호구
경쟁자의 가죽 어깨보호구
경쟁자의 망령 허리띠
경쟁자의 망령 장화
경쟁자의 망령 팔보호구
경쟁자의 망령 가슴보호갑
경쟁자의 망령 건틀릿
경쟁자의 망령 투구
경쟁자의 망령 다리갑옷
경쟁자의 망령 어깨보호구
경쟁자의 명주 아미스
경쟁자의 명주 허리띠
경쟁자의 명주 수도두건
경쟁자의 명주 소매장식
경쟁자의 명주 발등싸개
경쟁자의 명주 손등싸개
경쟁자의 명주 바지
경쟁자의 명주 의복
경쟁자의 비늘 허리띠
경쟁자의 비늘 장화
경쟁자의 비늘 팔보호구
경쟁자의 비늘 가슴보호대
경쟁자의 비늘 장갑
경쟁자의 비늘 투구
경쟁자의 비늘 다리보호구
경쟁자의 비늘 어깨보호구
경쟁자의 비단 아미스
경쟁자의 비단 허리띠
경쟁자의 비단 수도두건
경쟁자의 비단 소매장식
경쟁자의 비단 발등싸개
경쟁자의 비단 손등싸개
경쟁자의 비단 바지
경쟁자의 비단 의복
경쟁자의 영혼 허리띠
경쟁자의 영혼 장화
경쟁자의 영혼 팔보호구
경쟁자의 영혼 가슴보호갑
경쟁자의 영혼 건틀릿
경쟁자의 영혼 투구
경쟁자의 영혼 다리갑옷
경쟁자의 영혼 어깨보호구
경쟁자의 고룡가죽 허리띠
경쟁자의 고룡가죽 장화
경쟁자의 고룡가죽 팔보호구
경쟁자의 고룡가죽 가슴보호대
경쟁자의 고룡가죽 장갑
경쟁자의 고룡가죽 투구
경쟁자의 고룡가죽 다리보호구
경쟁자의 고룡가죽 어깨보호구
만족
콘텐츠 클리어
콘텐츠 크리에이터
콘텐츠 drought
분쟁 중인 영토
맥락
대륙
계속
contributing 아무것도
제어
아킬다라 조종
아빠로봇 조종
파멸의 역병 살포기 조종
수정 작동 조종
악마 부리기
개 조종
개 썰매 조종
허깨비 감시자 제어
거인 조종
고블린 대포 조종
호리돈 조종
제리 조종
쿤총 제어
오빠로봇
흐물거리는 추적자 제어
기계 조종
야수 부리기
말 조종
강력한 악마 지배
로봇 조종
벌목기 조종
우두머리 조종
언데드 지배
조종받는 판다렌 해방 점수
제어기
제어기 오라
제어기 오른쪽 이동 계속
조종기 재충전
조종기 재충전 주기적인 트리거
젠타브라 트리거 소환 조종기
제어기 타이머
네르겔드 조종
controversial 주제
바람의 요양
conventional 지혜
안두인과 대화
개종
전환의 광선
개종
룬 전환 시험용
전환 에게 게임 시간
전환 에게 금
전환된 힘
개조한 파수병 크레딧
작물 수확기 개조
파수병 개조
conveyor 죽음 광선
coo 변신 furbolg dnd
요리하기
개구리 튀김 요리
갈비 요리
요리2
요리된
요리된 살아있는
집게발 요리
돌연변이 물고기 별미
빛깔좋은 망둥어 요리
쿠키
과자 업적 오라
쿠키의 가마솥
쿠키의 가마솥 생성 시각 효과
쿠키의 요리
쿠키의 모자
요리
요리 - 장식
요리 속임수
요리용 모닥불
조리법
요리 오른쪽 지금
요리 속도
요리2
쩐다
멋진 채팅
식히기
멋진 날씨
멋진2
재사용대기시간
재사용 대기시간 기술
재사용대기시간 준비
재사용 대기시간 감소
재사용 대기시간 초기화
재사용대기시간2
재사용 대기시간 초기화
재사용대기시간 위로
냉각
서늘한 숨결
식히기
진정
재사용 대기 때리기
조정
coordinate 더 나은
참아
참아 그리고 노여움

코퍼
구리 도끼
구리 전투 도끼
구리 팔보호구
구리 사슬 허리띠
구리 사슬 장화
구리 사슬 바지
구리 사슬 조끼
구리 클레이모어
구리 단검
구리 철퇴
구리 쇼트소드
구리관
광선 복사
피해 복제
생명력 복제
이름 복사
보조 무기 복제
보조 무기 복제
원거리 무기 복제
복사 그
대상에게 위협 목록 복사
무기 복제

산호
산호 살무사 메달
생채기
하얀 새벽 장식끈
똬리 튼 독사 장식끈
화산 방어구 강화도구
핵 광선
핵 충전
핵 확인기
핵 제어기
핵 배달 퀘스트 점수
화산핵 지옥매듭 가방
아즈샤리트 핵 길
새끼 심장부 사냥개
명사수의 라이플
핵 과부하
핵 침략자
핵 명단
핵 추적
심장불꽃 임프
화산사냥개 허리띠
화산사냥개 장화
빗발치는 코를록의 해골
빗발치는 코를록의 해골
옥수수
구석
위급 상황
주황얼룩고양이
풀빛 불길의 화관
하사관
기업
유체의 귀환
유체
시체 파열
시체 폭발
시체 폭발
시체 폭발 날리기
시체쥐
시체 달리다
시체 거미 생성
시체 거미 거미줄 생성
시체 순간이동
시체 벌레 미끼
올바른
정확한 음료
정확한 시간 주기적인 효과
정확한 추적

갑옷 부식
살점 부식
정신 부식
부식된 사로나이트 검
부식된 사로나이트 상처전도검
부식
부식성 산
산성 숨결
부식성 독액
부식성 오라
부식성 폭발
부식성 피
부식의 숨결
부식성 구름
부식성 가스
부식성 주입
부식성 안개
부식성 수액
부식성 독
부식성 나뭇진
부식성 나뭇진 웅덩이
부식성 타액
부식성 타액
부식액 분출
부식성 독침
부식성 독액
부식성 독약병
타락화
타락한 기원의 오라
타락한 불협화음의 장
알 부패시키기
타락한 자연의 군대
타락 샘
타락 고블린
오염된 새끼 용
타락한 쿤총
타락한 메디브
정신 타락
타락한 레드패스
영혼 타락
오염된 무리살이
타락의 물 시각 효과
타락의 무기
타락
손상된 민첩성
손상된 민첩성 지속효과
타락한 바람
타락한 바람의 토템
타락한 령
타락한 이빨
타락한 피
타락한 피 중첩
오염된 몸
타락의 맥주
타락한 초갈
타락한 불협화음의 장
타락한 꿈
타락한 대지
타락한 대지의 보호막
썩은 알껍질
타락한 정수
부패의 공포
타락한 불꽃매
타락의 불꽃 회오리 토템
타락의 불꽃
부패한 살덩이
타락의 샘
타락의 치유
타락의 치유
타락한 치유의 토템
손상된 심장
타락한 히포그리프
손상된 지능
손상된 지능 지속효과
오염된 집고양이
타락의 용암 폭발
타락한 빛
마법 부식
타락한 마음
타락한 하수인
부패한 모구의 힘
타락한 나이트 엘프의 눈
타락의 회오리 토템
타락의 감옥
타락한 분노
타락의 회복력
타락의 균열
타락한 불타는 토템
타락 베기
타락한 영혼
손상된 체력
손상된 체력 지속효과
타락의 돌가죽 토템
손상된 힘
손상된 힘 지속효과
타락의 일격
타락의 토템
타락의 손길
부패한 탑 시각 효과
타락한 골짜기 컷신 단계
타락한 골짜기 귀환 에게 일반 난이도 단계
타락한 생령
오염된 물
타락의 물
타락의 물 준비되지 않음
타락한 질풍의 토템
타락한 지혜
부패의 파멸 역병
타락의 충돌
부패의 질병
타락 기생충
부패의 역병
타락의 일격
타락의 손길
타락의 황혼
타락의 황혼 반짝임
타락의 황혼 소환 1
타락의 황혼 소환 2
타락의 황혼 소환 3
타락의 황혼 대상 지정
부패
타락의 사슬
타락 시전
타락의 발차기
대지의 오염
고대 신의 타락
고대 신의 타락 시각효과
시간의 부패
타락의 충격
부패 극대화 효과 트리거
부패의 촉수
해적 복장
장식 - 산성 태우다
공중 집중
장식 - applaud
아쉴리의 화염구
아쉴리의 화염구 01
아쉴리의 화염구 02
하늘빛 마나술사 정신집중
자연의 균형 충돌
Cosmetic - Bash'ir Ethereal Lightning
피어오르는 연기 구름
시각효과 - 핏빛 광선
푸른 광선 집중
바위 상태
숨결 거품
불타는 천막
대포 충돌
소총 운반
장식 - 시전자 죽음
시전자 허수아비 공격 한손 공격
가마솥 폭발
장식 - 정신집중 omni
장식 - 닫힌 상태
한손 무기 공격 효과
양손 무기 공격 효과
보조장비 공격 효과
장식 - 발차기
적 넘어뜨리기 효과
자신 넘어뜨리기 효과
방패 가격 효과
방패 막기 효과
전투 특수 공격 1H
소용돌이 효과
창조 아이템 시각효과 상태
시체 폭발
장식 - 생성 기계공학 아이템
수정노래 숲 나무 광선
심원의 영지 바위
암흑화
공격 저지 시각효과 상태
장식 - 신성한 방패 파란
장식 - 용의 숨결
음료
장식용 - 땅에서 마시기
장식 - 음료 tankard
다이너마이트 오라
음식
장식 - 알 상태
장식 - 노예로 만들다 사슬 자신
장식 - 휘감는 뿌리 시각 효과
폭발한 물고기
폭발
지옥절단기 휴지 소리
정령 화염 광선 효과
매머드 화염 광선 효과
뱀 화염 광선 효과
화염 광선 상태 기본
화염 숨결
화염 집중
장식 - 불 기둥
화염 파편
장식 - 조명탄 효과
장식 - 비행
뒤로 걷기 비행
서리 광선 상태 기본
얼어붙은 고리
얼어붙은 고리 화염
얼어붙은 고리 자연
얼어붙은 고리 모래
장식 - gan'jo 정령 광선
고블린 전구
그루멀 상자
효과 - 실의에 빠짐
효과 - 영웅의 도약
그루멀 모자 감추기
시험용 거대한 폭발 효과
장식 - 히드라 수면
장식 - incinerate 에게 무작위 대상
장식 - infected 상처
커다란 연기 구름
장식 - 군단 반지 degrader
장식 - 군단 반지 eredar 번개
장식 - 군단 반지 지옥 충격
장식 - 군단 반지 초록 번개
장식 - 군단 반지 초록 물질
장식 - 군단 반지 면역
장식 - 군단 반지 보라색 번개
장식 - 군단 반지 방패 폭발
장식 - 군단 반지 방패 번개
장식 - 번개 광선 정신집중
번개 광선 상태 기본
번개 구름 낮음
효과 - 번개 상태
번개 폭풍 구름 2
벼락
장식 - 불꽃 전리품
장식 - 전리품 반짝임 - 녹색
효과 - 사랑
장식 - 낮은 변이 파란 불
화염 시각 효과
마법사 방패분쇄
다색 유령 오라
자연 광선 상태
장식 - 넵튤론 소환
올빼미야수의 광기
혼란스러운 팔
낙하산
낙하산 배낭
장식 - 낙하산 stuck
주기적 웅크리기
주기적 웅크리기 효과
장식 - 전염병
불기둥
오염 오라
오염 오라 2
변이 충돌 시각효과
차원문 광선
장식 - 주먹
장식 - 보라색 유령 aura
장식 - 자줏빛 달 광선
보라색 차원문 빛
보라색 소용돌이 상태
효과 - 불 끄기
효과 - 불 끄기 가방
장식 - 빨간 웅덩이
리본 자국 시각효과
오른손 불꽃
서리 고리의 소리
이글거리는 불길
이글거리는 불길 미사일 효과
장식 - 타락의 씨앗
장식 - 어둠 fissure
장식 - 어둠 nova
그림자 소환
장식 - shadowstep
장식 - 그림자 밟기 영상
장식 효과 - 주술사 바위
주술사 냉기 폭발 상태
발사
활 발사
장식 - skettis smoking 효과
장식 - skipping aura
수면
수면 시각 효과 파괴 가능
장식 - 수면 시각 효과 파괴 가능 3x
작은 백색 조명탄
장식 - smoking 시체
장식 - smoking 효과
장식 - 눈 안개 맥박 정신집중
눈덧신 신기
영혼 덫
장식 효과 - 영혼석 부활
장식 - 창 던지다
특수 맨손 공격 효과
가시 상태
첨벙
튀기는 물
기립 변화 0
기립 변화 1
기립 변화 2
죽음 상태
장식 - 은신 동작
증기 전차 유효 소리
폭풍 구름 기본
질식시키기 상태
장식 - 기절
장식 - submerge 출현
시험용
장식 - tecahuna 정령 광선
도끼 던지기
고블린 낚시꾼 던지기
장식 - 나이프 던지기
장식 - tranquility
장식 - trapped portal 에게 다르나서스
트롤 말하기
황혼의 숨결
황혼의 화염 정신집중
울둠 조각상 애니메이션 도구
장식 - underwater 피
시각효과 - 껍질 방패
장식 - 따뜻한 손
물 집중
물 흐름 충돌
백색 조명탄
겨울손아귀 승리 오라
숭배 애니메이션 도구
폭발
장식 - zul'aman - 먼지 구름
줄아만 - 단지 폭발
줄아만 - 유혹 시각 효과
줄진 정수
줄진 정수 나타남
한손 무기
장식 -52 spotlight
장식 검은 구름
장식 고장 주문
사슬
정신집중 시각 효과
흑맥주 생성
채도 감소 시험
장식 폭발
지진
마법부여 시전
장식 싸우는
장식 불
화염 주문 시전
화염 차원문
화염 시각 효과
불꽃 화살
불길 시각 효과
장식 위한 싸우다 starter
냉기 구름 효과
냉기 효과
녹색 구름
장식 전투비행선 불
귀환석
얼음 방패
비취 번개
장식 javelin
장식 효과 왼손 연계
장식 번개 주문
마법 오라
미디엄 맥주 생성
자연 주문 시전
장식 그물
NPC 죽음 효과
장식 주황색 구름
주황빛
보라색 광선
장식 효과 오른손 연계
장식 포효
밧줄
밧줄 광선 시각 효과
샤 화살
시각효과 샤의 타락
암흑 마법 집중 시각효과
방패 시각 효과
증기 작렬
장식 타격
순간이동 효과
탈노스 시각 효과
밀맥주 생성
와일드해머 안개 장식 효과
우주의 포화
우주의 베기
우주의 강타
우주의 강타 시각효과 상태
우주의 일격
costs 팔 그리고 다리
기침
할 수 있었다
더 나을 수도 있었어
이 정도면 다행
할 수 있었다 아니다
할 수 있었다 너 부탁
할 수 없었다
할 수 없었다 주다 젠장
할 수 없었다 수면
의회 에너지 소진
council 의 elders
세다
세다 spawned 디버그
세다 중첩
초읽기
카운트다운 에게 당기다
반격
반격 논쟁
반격
경주자 돌진 명중 목표
역습의 발차기
반격 놀다
반격의 사격
역습
반격
카운터당함
반격선택
마법 차단
반격
나라
컨트리 음악
최후의 일격
쿠폰
용기
용감한
경로 지도
뼈의 궁정 위상 변화
뼈의 궁정 준비
사촌
위장
엄폐 치유사
수박 뒤집어씀
covering 너
소
소 내장 보임 효과
겁쟁이
겁쟁이의 탈출구
겁쟁이
겁쟁이
겁먹은 시민
겁쟁이의 도주
겁먹은 농부
공포
겁에 질림
위축의 포효
코요테 영혼 제거 오라
코요테 영혼 소환 해제
코요테 영혼 제거 오라
코요테 스테이크
아늑한 장작불
cpu 에서 100
게
게살 케이크
딸각게 변장
게 내장
게 빛
게 덫 시각 효과
게
야자 깨기
손마디 꺾기
명사수
채찍 강타
갓
금이 간 수정 약병
갈라진 대지 시각효과
금이 간 모구 마법석
갈라진 가죽
파괴 강타
돌 분해
파지직
타오르는 불꽃
타오르는 불꽃
타오르는 분노
짜릿한 비취 번개
짜릿한 비취 번개
짜릿한 비취 충격
짜릿한 비취 천둥폭풍
짜릿한 번개
전하 방출
짜릿한 호랑이 번개
짜릿한 호랑이 번개 추진
제작하다
맥주 만들기
다크문 깃발 제작
다크문 축제 상품 제작
제작 나를 하나
반짝이는 '보석' 제작
제작된
제작된 bis
제작된 가혹한 검투사의 사슬 갑옷
제작된 가혹한 검투사의 사슬 투구
제작된 가혹한 검투사의 사슬매듭 투구
제작된 가혹한 검투사의 쇠사슬 갑옷
제작된 가혹한 검투사의 쇠사슬 투구
제작된 가혹한 검투사의 판금 투구
제작된 가혹한 검투사의 명주 두건
제작된 가혹한 검투사의 명주 로브
제작된 가혹한 검투사의 미늘 투구
제작된 가혹한 검투사의 비단 아미스
제작된 가혹한 검투사의 비단 수도두건
제작된 가혹한 검투사의 비단 로브
제작된 극악무도한 검투사의 방벽 방패
제작된 극악무도한 검투사의 쇠사슬 투구
제작된 극악무도한 검투사의 보루 방패
제작된 극악무도한 검투사의 비단 수도두건
제작된 극악무도한 검투사의 비단 로브
제작
제작 장비
장인의 외눈안경
교활한
크래프티 폭탄
오밀조밀한 용암 산호
크래프티의 주문
오밀조밀한 호랑이 오팔
오밀조밀한 주홍 마노
벼락치기
새콤달콤 덩굴월귤 소스
덩굴월귤 듬뿍
덩굴월귤 나눔이
학 별자리
학 카드 한 벌
학의 통
학다리차기
학의 돌격
학의 돌격 임시
학 추적
학날개 새김무늬
학날개
학날개 시작 날리기
두루미의 축복
학의 노래
머리 조리대
쓰레기
충돌
분노의 충돌
파도의 충돌
충돌한
추락한 수상비행기 특수 효과
우당탕 쿠당탕 자동차 조종기
우당탕 쿠당탕 전투로봇
추락하는 자이로콥터
몰아치는 충돌
파도 베기
몰아치는 별
몰아치는 천둥
밀어닥치는 파도
밀어닥치는 파도
상자 위장
상자의 손아귀
유물 상자
되찾은 유물 상자
상자 파괴
상자 상태
상자 시각 효과
상자 나르기
상자 처치 점수
비겁자
거미 지뢰
거미 지뢰 폭발
거미 지뢰 조종기 주기적인 효과
거미 지뢰 시선 고정
거미 지뢰 시선 고정 대상 지정
기어다니는것 채굴 휴일 시각
거미 지뢰 면역
거미 지뢰 도약
기어가는 손
가재 잡기
가재 타기 오라
광기
광기의 광전사
광기의 일격
광기의 열망
광기의 분노
미친
광기의 연금술사 물약
미친 고글
고속 마나 회복
비정상적인 사고
미친2
크림
생성
돌연변이 생성
누더기골렘 생성
숙성된 달라란 치즈 생성
얼라이언스 선물세트 생성
알루메스의 유해 생성
호박석 폭탄 생성
호박말벌 날개 생성
호박색 씨앗 생성
결합의 아뮬렛 생성
수도자의 유물 생성
고대의 용이 벼려낸 검 생성
고대 모구 유물 아이템 생성
물의 진수 생성
아라시 보급품 상자 생성
아라소르 전투 휘장 생성
궁술 표적 생성
화살 덫 범위 생성 트리거
유물 생성
도전의 깃발 생성
정령의 나무껍질 생성
바실리스크 수정 생성
전지 생성
파멸단 전투 휘장 생성
곰 갈빗살 생성
허리띠 생성
얇게 썬 딸기 파이 생성
축복받은 약초 묶음 생성
블리즈컨 입장권 생성
혈기사 휘장 생성
피를 빤 거머리 생성
붉은꽃잎 구제장치 생성
청색 천공 카드 만들기
푸른비늘 인장 생성
뼛가루 만들기
룬이 기록된 책 만들기
장화 생성
식물학자 브레이지 소환
바위 생성
팔보호구 생성
맥주 생성
가을 축제 맥주 생성
부서진 안경 생성
새끼용의 정수 만들기
도살로봇 아이템 생성
마우아리의 부적 만들기
오우거 우상 조각 생성
시전자 전설 위상 1 생성
완전 개판
충만한 수정 초점 생성
가슴보호구 생성
껍질 조각 생성
초콜릿 입힌 조각 케이크 생성
시식용 초콜릿 생성
직업용 방어구 생성 - 투구
정화 토템 생성
망토 생성
생성 천
생성 천 aicast
구름 덫 범위 생성 트리거
응고된 부패물 만들기
은은한 향수 분사기 생성
위임봉 생성
혼합물 조제
속박의 상자 설치
생성 conveyor 발동
학의 깃털 지역 트리거 생성
광산거미 알 생성
아삭한 달라란 사과 창조
개구리 튀김 생성
생성 수정
생성 수정 시체
귀중품 생성
달라란 스위스 치즈 생성
흑맥주요정의 맥주 생성
검은무쇠 주괴 생성
암흑 물질 생성
암흑룬 생성
다르나서스 조각품 상자 만들기
다르나서스 충성의 징표 만들기
다르나서스 카드 다발 만들기
다르톨의 마법봉 생성
여명의 계략 놓기
죽음의 괴철로 지뢰 설치
찌그러진 삽 만들기
더럽혀진 약초 창조
사막여우 생성
사막여우 덮개 생성
다이어브루 단도 생성
최첨단 음악 연주기 생성
주의 돌리기
자동 탐사막대 만들기
파멸불꽃 파편 생성
용 조련술 속성 구성 만들기
드라카리 메달 창조
드라카리 메달 창조
공포 맥주 생성
꿈의 결정 생성
음료 생산 - 반전 있는 모구 멜론주
음료 생산 - 분홍색 마모트
음료 생산 - 녹슨 단검
심령체 추출기 생성
학카르의 알 생성
자동부화기 만들기
영혼을 위한 불의 원소 생성
정령의 마력 생성
엘룬의 돌 생성
잿불석 파편 생성
마력 깃든 바다 간식 생성
무력한 살무사 생성
정수가 주입된 월장석 생성
영원의 바람 창조
영원의 대지 창조
영원의 불 창조
영원의 생명 창조
불변의 정수 생성
영원의 어둠
영원의 물 창조
에테리얼 파편 생성
영원의 서리 파편 생성
실험용혼합물 창조
폭발 접합 혼합물 생성
4차원 유령 탐색기 생성
하라매드의 눈 생성
예언자의 눈 생성
송곳니 생성
페이페이 집 생성
악마추종자의 방독면 생성
안개도깨비 눈 생성
비료 생성
열정의 물약 조제
채워진 속박의 상자
가득 찬 축제 잔 만들기
화염 덫 범위 생성 트리거
폭풍으로 벼려낸 눈 생성
화염창 생성
물고기 창조
다르나서스 불꽃 생성
아이언포지 불꽃 생성
오그리마 불꽃 생성
실버문 불꽃 생성
스톰윈드 불꽃 생성
엑소다르 불꽃 생성
언더시티 불꽃 생성
썬더 블러프 불꽃 생성
화염불이 생성
장난감 칼 생성
멍텅구리 모자 버섯 창조
행운의 주화 생성
여우 생성
신선한 달라란 조각빵 생성
싱싱한 호랑가시나무 생성
신선한 야크 젖 만들기
꽁꽁이의 목줄 생성
틈새 도약 범위 생성 트리거
유령무쇠 광석 생성
구울 생성
구울 타액 생성
빙하 얼음 생성
숙성된 달라란 적포도주 한 잔 생성
달라란 적포도주 한 잔 생성
달라란 백포도주 한 잔 생성
최고급 달라란 적포도주 한 잔 생성
장갑 생성
노움 자동미끼 생성
목표 추적자 생성
고블린 분대 신호탄 생성
고블린 검보 스튜 만들기
끈끈한 구울 타액 생성
생성 gorax 시체 주문 집중
상급 여명회 징표 생명
녹차 잎 창조
흑백 새끼 복어 생성
흑백 새끼 복어 겉면 생성
작살 생성
생명석 창조
사랑의 사탕 생성
학카르의 심장 균열 생성
학카르의 심장 소환진 생성
천상의 결정 생성
계승품 생성
지옥불 불 생성
투구 생성
하이브아쉬 정찰 보고서 생성
하이브레갈 정찰 보고서 생성
하이브조라 정찰 보고서 생성
호드 선물세트 생성
편자 만들기
제물의 덫 생성
꿰뚫는 돌기 생성
미완성된 도전의 깃발 생성
지옥불 소환진 생성
여관주인 레이 란의 빚진 돈 만들기
심문관의 문장 결합
아이언포지 맥주 상자 만들기
아이언포지 카드 더미 만들기
아이언포지 충성의 징표 만들기
강철나무 기름 깡통 생성
비취볏바실리스크 고기 생성
방방이 4000 열쇠 생성
이글거리는 협곡 열쇠 생성
알카라즈 열쇠 생성
생성 knucklebone 주머니
코르크론 위장복 생성
크라서스의 개론 생성
크롬자르의 깃발 만들기
카피라이트 창조
라라의 메달 생성
창 만들기
고리 목걸이 생성
잔디깎기 생성
다리보호구 생성
하급 여명회 징표 생명
번개 덫 범위 생성 트리거
대여용 그리핀 고삐 생성
대여용 와이번 고삐
로로 리오의 빚진 돈 만들기
현자의 제복 만들기
아름다운 조각 케이크 생성
아름다운 장식 팔찌 생성
아름다운 장식 수집가 도구 생성
달의 축제 초대장 생성
맥의 흑그로그주 생성
마법사의 보주 만들기
마법사의 로브 만들기
마법 물약 조제
줄파락의 나무망치 창조
지도 생성
여명회 징표
최고급 쟁기 생성
멜레도르의 수습생 배지 생성
상인의 탄원서 만들기
너저분한 탁본 생성
겨우살이 생성
모구 룬 녹색 지역 생성 트리거
모구 룬 붉은 지역 생성 트리거
모호크 수류탄 생성
기념비 탁본 만들기
암흑풀 영약 창조
안개채찍 히드라 기름 생성
나가 변장 생성
나가 비늘 겉면 생성
나젠투스 돌기 생성
넵튤론의 서판 생성
황천의 새끼용 목줄 만들기
어둠용의 숨결 생성
님보야의 무거운 창 만들기
소음 방지 지역 트리거
이세라 용군단의 서약의 돌 만들기
방첨탑 생성
오닉시아 만들기
오그리마 맛있는 파이 상자 만들기
오그리마 카드 꾸러미 만들기
오그리마 충성의 징표 만들기
물수리 깃털 솔 생성
감독관 위장복 생성
파멜라의 인형 만들기
종이 비행기 창조
매혹적인 향수 분사기 생성
영원한 보라색 폭죽 생성
분홍빛 둥그런 껌 생성
역병 가마솥 생성
똥 생성
바람의 근원 창조
대지의 근원 창조
불의 근원 창조
생명의 근원 창조
마나의 근원 창조
태초의 달빛 옷감 견본 생성
어둠의 근원 창조
물의 근원 창조
오색 천공 카드 만들기
온전한 나가 비늘 생성
호박 사탕 생성
고름투성이 척수액 만들기
PX83-수수께끼장치 만들기
수정탑 사용설명서
화염껍질 파편 생성
격렬한 소용돌이 보석 생성
빗방울 백일홍 창조
랄렌의 수습생 배지 생성
꽁꽁송이 자루 무작위 생성
올가미덩굴 씨앗 무작위 생성
쥐 생성
쥐 덮개 생성
적색 천공 카드 만들기
유물 더미 놓기
유물 금고함 생성
일리다리 휘장 교체
새로운 지도 생성
호루라기 교체
공명의 수정 만들기
공명하는 해골 만들기
복원의 비약 생성
균열 만들기
반지 생성
로브 생성
돌 생성
부화장 알 생성기
여명의 룬 생성
녹슨 물뿌리개 만들기
소금등 고기 생성
사모플랜지 설명서 만들기
정기 생성
셀레브라스의 홀 생성
정찰병의 일지 생성
두루마리 만들기
학카르 두루마리 생성
살핌 대체 생성
수정점 그릇 만들기
여명의 문장 생성
대지의 씨앗 생성
감시자 생성
샤 수정 창조
어둠괴철로 열쇠 생성
별 막대 생성
샨쩌 의식용 돌 생성
샨쩌 의식용 돌 타이머 생성
상어 미끼
으스러진 손의 열쇠 재생성
흐린빛 연꽃 생성
함선 설계도 생성
충격파 생성 - 중앙
충격파 생성 - 왼쪽
충격파 생성 - 왼쪽 끝
충격파 생성 - 오른쪽
충격파 생성 - 오른쪽 끝
어깨보호구 생성
벌목기 생성
비단풀 창조
실버스냅 수영 명약 생성
은빛날개 무공 훈장 생성
해골 열쇠 생성
새끼 땅거미 생성
새끼 땅거미 덮개 생성
뱀갈퀴 부적 생성
뱀갈퀴 삼지창 생성
손상된 탁본 생성
흐릿해진 탁본 생성
눈 백합
눈송이 창조
영혼의 보석 창조
영혼의 조각 생성
영혼조각 창조
영혼의 샘 창조
반짝이는 돌 만들기
속도 증가 범위 생성 트리거
진 자오의 빚진 돈 만들기
영혼의 샘 광선 생성
조화의 기운 창조
타우렌 영혼 창조
항아리덩굴 대상 생성
석상 위협 범위 생성 트리거
석상 강타 범위 생성 트리거
스튜 만들기
카드 묶음 만들기
스톰윈드 충성의 징표 만들기
집에서 만든 빵 한 자루 만들기
기절한 흰꽃잎 잉어 아이템 생성
기절한 노루토끼 아이템 생성
생성 summoner 방패
태양의 힘 생성
해마루 심혈 창조
수상한 쪽지 생성
휘장 상자 생성
야수의 힘 휘장 생성
정복의 휘장 생성
여름 불꽃 휘장 생성
여름 하늘 휘장 생성
업적 달성자의 휘장 생성
은빛 여명회 휘장 생성
탐험가의 휘장 생성
아르거스의 대리인 휘장 생성
수호자의 휘장 생성
서판 사본 만들기
대지의 서판 생성
불의 서판 생성
길들인 차원의 추적자 생성
궤짝 창조
타르 웅덩이 범위 생성 트리거
폭풍우 열쇠 생성
천막 생성
사부님의 불꽃 생성
주인의 열쇠 생성
추방자의 지시서 생성
보랏빛 요새 열쇠 생성
보고서 생성
하라매드의 눈 소환
투척용 불가사리 생성
썬더 블러프 꽃 바구니 만들기
썬더 블러프 충성의 징표 만들기
썬더 블러프 카드 가방 만들기
티탄 활성화 장치 생성
찢어진 탁본 생성
이슬리루크의 토템 생성
진 자오의 빚진 돈 만들기
나무정령 뮤세크 만들기
폭풍우의 진정한 힘 생성
줄기 생성
황혼의 삼중석 생성
굽이치는 칼날 범위 생성 트리거
티리엘의 칼자루 생성
언더시티 낭만적인 시집 만들기
언더시티 충성의 징표 만들기
언더시티 카드 모음 만들기
제복 생성
제복 덮개 생성
오래된 살충제 만들기
점성 클로로필 생성
소용돌이 보석 생성
전투절단기 부품 AB 생성
전투절단기 부품 AC 생성
전투절단기 부품 AD 생성
전투절단기 부품 BC 생성
감독관 스틸워터 생성
일그러진 황천 추출기 생성
전쟁노래 협곡 희생의 기장 생성
전쟁노래 명예 훈장 생성
현자의 물 생성
위글리의 통 생성
채찍뿌리 줄기 만들기
칠면조 통구이 만들기
바람꽃 열매 만들기
마른나무껍질 토템 묶음 만들기
생성 wyrmcult blackwhelp 아이템
생성 wyrmcult 알 생성기
예킨야의 두루마리 만들기
황색 천공 카드 만들기
잔달라 추격자 생성
잔달라 추격자 우두머리 생성
생성 zandalari pursuers 파도 2
생성 zandalari pursuers 파도 3
좀비 생성
줄드락 쥐 생성
줄의 오라 생성
생성2
토템 생성
창의적인
시전 투명 상태 보기 생성자
생성기 상어 몰기
투명 상태 보기 생성자
카메라 소환 생성자
파편 소환 생성자
에루낙 구조 소환 생성기 02
P8 구조 에루낙 소환 창조
창조자가 꾸륵꾸륵 소환
생성기 슈노츠 소환
생물 - 영화적 - 보라색 광휘
감정 표현 - 트림
생명체 - 화염 연꽃 향
불꽃의 무기 발동
나지부스 소환사 제거
크리처 - 수레에 쌓인 눈 시각 효과
에테리얼 소환
에테리얼 소환
황천의 새끼용 소환
요그사론 귓속말
생명체 깨물기
몬스터 치명타 면역
악몽의 피조물
어둠의 생물
생물 반짝임 환영 오라
생물 반짝임
NPC 생성기 - 날아다니는 사마귀
특수 기술 2 허수아비 재사용 대기시간
크리처 특별
크레딧
크레딧 카드
슬래그해머 체포 점수
크레딧 어디 크레딧 이다 due
소름
소름거미
광산거미 알
광산거미 알 애니메이션 교체 키트
광산거미 체액
굴거미 독
파멸충
퍼지는 의심
퍼지는 안개
엉겨붙은 공포
타오르는 불지옥
타오르는 불지옥 주인 오라
묘석 전투도끼
섬뜩한 마비
섬뜩한 역병
기어드는 덩굴
으스스한 상자
으스스한 상자 공격
으스스한 상자 대상 찾기
으스스한 상자 잡기
으스스한 상자 지속효과
오싹한 도약
화장
화장
어두컴컴한 장막
고통의 최고조
응보의 문장 방패
승무원
범죄
진홍색
진홍빛 산성
진홍빛 추방
슈마의 진홍색 피
진홍빛 폭발
진홍빛 돌진
진홍빛 운룡
진홍빛 분쇄
진홍빛 죽음의 군마
진홍의 불길
붉은 분노
학의 진홍색 선물
붉은 눈
붉은 키스
진홍빛 덩굴손
진홍빛 판다렌 불사조
진홍빛 원시 공포뿔
진홍빛 지진
진홍빛 재구성
길들인 진홍색 학
진홍빛 스컬지
진홍빛 뱀
진홍빛 충격파
심홍색 비단 허리띠
심홍색 비단 망토
심홍색 비단 장갑
심홍색 비단 통바지
심홍색 비단 로브
심홍색 비단 어깨보호구
심홍색 비단 조끼
붉은뱀
진홍빛 태양
혈폭풍
진홍빛 분출
진홍빛 방벽
진홍색 소금쟁이
진홍빛 새끼용
오글오글
오글거리는 behaviour
오글거리는 lords
오글거리는 meme
오글거리는 worthy
신경 마비
신경 마비 상태
마비시키는 이빨
신경 마비 일격
날개 절단
신경 마취 독
신경 마비의 공포
바삭바삭한 박쥐 날개
바삭바삭한 도마뱀 꼬리
치명타
치명타 피해 보너스
치명타 및 극대화 백분율 강화 효과
생명력 회복
주문 공격력
극대화율
치명타 위협 수준 감소
극대화 위협 수준 감소
조건 완료
치명적인
극도의 집중력
치명적인 생명력
치명적인 명중
임계 질량
치명타
치명적인 손상
critically 중요한
위독한 부상
동물
동물 먹이
동물 먹이
동물 확대기
동물 학살자
동물 학살자 공격
동물변이
악어 간식
악어
노릇노릇 악어 구이
악어 파편
악어 검보 스튜
톱니악어 토하기
악어 수면
악어 스테이크
악어 변신
가위표
십자 cc
십자 지도
횡단
서버 통합
십자 서버
십자 그 다리
횡행
석궁
석궁
횡단
웅크리기
까마귀
날개 변신 연마
까마귀 향연
날개의 속도
까마귀 폭풍
군중 제어
고철 압축
크롤리 강제 소환
고분고분해진 크롤리 사로잡기
크롤리 소환 초기화
크롤리의 감지 투명화
왕관
천공의 정점 생성
바다 마녀의 관
왕관 택배 서비스 제복
왕관 폭력배 퇴치 호출
왕관 폭력배 퇴치 함정
불의 도가니
영혼의 도가니 화살
영혼의 도가니 시각효과
거친 수액
조잡한 탁본 도구
조잡한 조준경
조잡한 황혼 변장
조잡한 황혼 위장 2
무자비
무자비함
유람선
붕괴
붕괴의 원호
무너지는 폐허
돌 부수기
방어구 씹기
바삭바삭 천둥매 튀김
바삭바삭한 거미 튀김
성전사
십자군 보충병 처치 점수
성전사 사라짐
성전사 낙하산
성전사의 강타
성전사의 일격
성전사의 검은색 전투마
성전사의 용비늘 팔보호구
성전사의 용비늘 가슴보호갑
성전사의 영광
십자군의 망치
십자군 첨탑 승리
성전사의 흰색 전투마
성전사의 격노
성기사의 열정
으깨기
갑옷 으깨기
약초 으깨기
으깨기 트리거
짓밟기
봉기 탄압
흑거미 다리 가루
분쇄의 촉수
분쇄자의 부름
분쇄의 공격
분쇄의 공격
분쇄의 강타
분쇄의 이빨
분쇄의 칼날
분쇄의 타격
분쇄의 돌진
분쇄의 의심
땅 부수기
잿불 파괴
절망의 두려움
분쇄의 불꽃
분쇄의 도약
분쇄의 도약 영상
분쇄의 집게발
분쇄의 암습
밀어닥치는 어둠
분쇄의 격돌
분쇄의 발구르기
분쇄격
분쇄의 휩쓸기
희생자 으깨기
분쇄의 그물
외침
울기나 해
버섯 향해 울기
먹이 조르기
파멸의 비명
외침 나를 강
더 울어
공포의 비명
사자의 울부짖음
하늘의 울음
절망의 외침
울보
울보 호젠
울보 호젠 눈물
우는 에서 이것
우는 웃는
흐느끼는 제비꽃의 조화
초저온 얼음
자동냉동기 16 냉동 렌즈
지하쇠똥구리 위협 수준
지하쇠똥구리 떼
지하쇠똥구리

수정
수정 흡수 시전
수정 돌기
수정 껍질
수정 탄막
수정 꽃가루
수정 파괴자
수정 결계
투명한 옥수 아뮬렛
수정 정신 집중
발화의 수정
수정 충전 진공
투명한 황수정 목걸이
수정 결합
수정 조종
수정 방어 격자판
수정 섬광
정신력의 수정
수정 결정체 폭발
수정 얼리기
수정의 주시
수정 제어사 죽음
수정 감금
수정 발차기
수정 시각효과
깊은 어둠의 수정
얼어붙은 손아귀의 수정
맹렬한 폭풍의 수정
불안정한 힘의 수정
진말로의 수정
수정 공물
수정 감옥
수정 감옥 덫 효과
수정의 보호
회복의 수정
수정 조각
수정 조각
수정의 파괴
수정 파괴 시각효과
수정 보호막
수정 흡수
수정 흡수 - 보상 아이템
수정 가시
수정 가시 사전 시각효과
수정 가시
돌기의 수정
수정 폭풍
수정의 일격
수정 던지기
수정 유인
수정 변신
수호의 수정
굴복의 수정
수정불꽃 숨결
결정화된 마나 잔류물
수정 보호막
수정 결합력
수정의 정수
수정 같은 정동석
수정 성장
수정 발차기
수정 화살
수정 과부하
수정 방벽
수정의 자장가
수정 폭풍
수정 올가미 덩굴손
수정 사슬
결정화
바람의 결정
대지의 결정
불의 결정
생명의 결정
결정화된 기름찌끼
어둠의 결정
물의 결정
crystalsong 숲
고객 지원 구급품
허수아비 효과
허수아비 효과
허수아비 효과
허수아비 효과
허수아비 효과
CSA 허수아비 효과 자신
허수아비 효과
허수아비 효과
허수아비 효과
허수아비 효과
허수아비 효과
크툰 약화
아기 호랑이의 암습
굶주린 새끼 눈호랑이 완료
큐브 광선
큐브 폭발
큐브 지상 상태
네토라레
정의의 사로나이트 곤봉
안두인 고문 확인
용아귀 추종자 소환 해제 확인
드로스탄 반응 신호
드로스탄 반응 신호
드로스탄 반응 신호
드로스탄 반응 신호
드로스탄 반응 신호
드로스탄 반응 신호
드로스탄 반응 신호
드로스탄 반응 신호
판드랄 소환 해제 확인
플레이어엥게서 랩터로 확인
로켓에서 플레이어로 확인
모르고르 협상 신호
티살리 문자열 ID 변경 신호
래시온 떠나기 신호
잴라 퀘스트 완료 대사 신호
잴라 접근 신호
무리 학살
이교도 변장
이교도 두건
씨앗 주머니 심기
교화된 힘
재배
보지
컵
카파 한 잔
큐피드의 화살
치료
질병 치료
순록 가죽 처리
질병 치료
감염 치료
주위 치료
해독
괴혈병 치료
배앓이 문제 치유하기
질긴 경화 가죽
얇은 경화 가죽
일반 경화 가죽
거친 경화 가죽
두꺼운 경화 가죽
이베론 치료
호기심 많은
수상한 청동 시계
호기심 많은 새끼 점쟁이
호기심 많은 새끼 울바르
진기한 맛의 오믈렛
구불거리는 검은 끈
감기는 연기
구두쇠
화폐
current 얼개
current 상태 의 게임
전쟁의 오염 제거
저주
고통의 저주
횡설수설의 저주
피의 저주
무한한 고통의 저주
불타는 어둠의 저주
파멸의 저주
무력화 저주
노력의 저주
피로의 저주
피로의 저주
불길의 저주
육체의 저주
결점의 저주
가트룰의 저주
학카르의 저주
두려움의 저주
무기력의 저주
무한의 저주
생명의 저주
치유의 저주
나즈자타의 저주
고통의 저주
과거의 저주
무모함의 저주
어둠의 저주
샤크람의 저주
스탈반의 저주
돌의 저주
하늘살이의 저주
싸늘한심장의 저주
싸늘한심장의 저주
피눈물의 저주
잉어의 저주
학의 저주
악어의 저주
검은 갈퀴발톱의 저주
암흑스승의 저주
마른가지의 저주
파멸의 예언자의 저주
우레망치의 저주
정령 군주의 저주
원소의 저주
눈의 저주
마그람 일족의 저주
횃불의 저주
개구리의 저주
공해 상에서의 저주
레가쉬의 저주
황천의 저주
흑사병의 저주
역병술사의 저주
룬마술사의 저주
바다의 저주
공동묘지의 저주
검은뿔의 저주
으스러진 손의 저주
스컹크의 저주
침범된 고서의 저주
무덤의 저주
부족의 저주
거북이의 저주
보랏빛 탑의 저주
늑대인간의 저주
늑대인간의 저주
가시의 저주
쑤울의 저주
티미의 저주
언어의 저주
무감각의 저주
투탄카쉬의 저주
비틀린 살덩이의 저주
완전한 파멸의 저주
복수의 저주
맹독의 저주
활력의 저주
약화의 저주
무력화 저주
저주받은
저주받은 화살
저주 받은 유물
저주의 칼날
저주받은 피
저주받은 맥주
저주받은 거품
저주받은 탄환
저주받은 잠수모
저주받은 무덤
저주받은 수호자
저주받은 해적 주사위
저주받은 해적 시각 효과
저주받은 차원문
저주받은 풍뎅이 소멸 주기적
저주받은 풍뎅이 소멸 타이머
저주받은 풍뎅이 주기적
저주받은 선원 잠수모
저주받은 에게 이다 나쁜
저주받은 장막
살게라스의 저주받은 환영
저주
앙코르
서리 상태
시간의 관리인
Custom – Permanent Feign Death
사용자 04 상태
사용자 05 상태
사용자 08 상태
커스텀 오류
사용자 충격 06
사용자 충격 07
특수 걸음
세관
주문03
자르다
자르다 그리고 마른
연마된 아제로스 다이아몬드
연마된 에메랄드
그루멀 밧줄 끊기
자르다 그것 밖
절제
컷신 - 해상전 최종
잘린 금속 조각
자르다 치유
빠르게 어두워짐
신속한 결말
절개
귀여운
절단 레이저
절단 레이저 대상
cutting 가장자리
cutting 그것 닫다
절단 광선
오징어 스테이크
청록색
시아니고사 변신
주기
자전거타기
cycling 스포츠
회오리바람
회오리바람 위협
회오리 갑옷
회오리바람 오라
회오리바람 오라
회오리바람 효과
회오리바람 낙하
회오리바람 돌려차기
깃털 회오리
정령의 소용돌이
회오리바람 사정거리 증가
회오리 방패
회오리 일격
소용돌이 토템
회오리바람 시각효과
물회오리 시각효과
회오리바람
소용돌이 감화
cyrukh 패배한
cyrukh 불 세트
d 등급
두울프스
부두 춤
아빠
다단가의 축복
대박
다이달로스의 날개
단검
단검 단련
단검의 일격 III
단검의 일격 IV
단검의 일격 V
단검 투척
단검

일일퀘스트
일일
일일 퀘스트

다지크의 균형
달라란
달라란 얼라이언스 경비병 순간이동
달라란 얼라이언스 경비병 순간이동
달라란 사과 접시
달라란의 총명함
달라란 조개 수프
달라란 폭죽
달라란 꽃 성장
달라란 꽃 성장 - 꽃 소환
달라란 분수 낚시
달라란 호드 경비병 순간이동
달라란 호드 경비병 순간이동
달라란 하수도 소환수 순간이동
달라란 스위스 덩이 치즈
달라란 마술사 변장
피해
피해 흡수
비행선 손상
차량 손상
피해 줄이기
피해 수정
공격 전담
티엔의 공격 훈련
피해 면역 시험
피해 meters
피해 위에 시간
피해 감소
자신 피해 10만
자신 피해 10만
자신 피해 3만
피해 보호막
받는 피해 약화 효과
받는 피해 약화 효과
받는 피해 약화 효과
피해 시험용
피해2
피해3
피해 입음
건물 손상 보상
손상된 잠수모
피해 입음 위협 수준 사본
손상된 통통 전차
뼈 뚫기 지속효과
젠장
빌어먹을
해악 감퇴
해악 감퇴 시각효과
마법 감쇠
감쇠
감쇠장
감쇠의 파동
호숫가의 숙녀 처치 점수
숙녀 오라
숙녀 돈주머니 주문
절벽의 숙녀 처치 점수
숙녀 투명 상태 - 퀘스트 투명 상태 1
북쪽의 숙녀 처처 점수
숙녀 환영 - 투명 상태 보기 1
댄의 응징의 방패
댄의 탈것 변경
댄의 초기화 차량
댄 행인 모두 추방
댄의 행인
댄의 행인
댄의 증기 전차
춤추기
죽음의 기사 춤
댄스 파티 애니메이션 도구
춤의 무아지경
분위기 돋우기
춤추기
춤추는 칼날
춤추는 불길
춤추는 룬 무기
춤추는 룬 무기 시각효과
춤추는 강철
민들레 까불이
위험
위험 앞으로
위험한
위험한 물
야생 당근 매달기

댄 차원문
사랑의 용기
용감한 폭탄 제거
어두운
어둠 animus
어둠 animus - lfr rep 획득
암흑 원령 보너스
암흑 원령 전리품
암흑의 절정
어둠의 대천사
어둠의 대천사 형상
검은 북극 가슴보호구
검은 북극 다리보호대
어둠의 오라
어둠구슬 지속효과
어둠의 추방 상태
어둠의 거래
암흑의 보호막
어둠의 구속
암흑의 이빨
어둠의 폭발
어둠 불꽃
어둠의 축복
어둠의 피
진한 파랑
어두운 화살
어둠 숨결
흑맥주요정의 맥주
흑맥주요정 기절
어둠 갈색
어둠 탄환 소환 효과
어둠 탄환 소환 트리거
암흑 보루
어둠의 정신집중
어둠의 명령
어둠 conclave ritualist 정신집중
어둠의 마법 차단
암흑의 부패
광란의 욕망
암흑의 관찰력
어둠의 강화
어둠의 에너지
어둠의 정수
어둠의 정수 효과 2
어둠 마귀
어둠의 불길 보호막
암흑의 균열
어둠의 불길
어둠의 불길 오라
어둠의 불길
암공력
어둠의 얼음화살
어둠의 얼음화살
어두운 서리미늘 가슴보호갑
어두운 서리미늘 다리보호대
암흑의 격노
암흑의 주시
어둠 초록
검은 아지랑이
모구의 검은 심장
어둠의 갈망
어두운 얼음결 가슴보호대
어두운 얼음결 다리보호구
검은 의도
검은무쇠 맥주
검은무쇠 폭탄
검은무쇠 장화
검은무쇠 팔보호구
검은무쇠 양조장이 마시기
잠든 검은무쇠 양조장이
검은무쇠 양조장이 활보
검은무쇠 부족의 대비 계획
검은무쇠 파괴자
검은무쇠 술잔
검은무쇠 드워프 변장
검은무쇠 건틀릿
검은무쇠 투구
검은무쇠 지뢰
검은무쇠 다리보호구
검은무쇠 행운
검은무쇠 사슬 갑옷
검은무쇠 파이프
검은무쇠 판금 갑옷
검은무쇠 분쇄기
검은무쇠 학살자
검은무쇠 후퇴
검은무쇠 소총
검은무쇠 전갈
검은무쇠 어깨보호구
검은무쇠 저격용 총
검은무쇠 대장장이
검은무쇠 분리자
검은무쇠 감독관 죽음
암색 비취 광선
집중의 암색 비취 렌즈
암색 가죽 허리띠
암색 가죽 장화
암색 가죽 망토
암색 가죽 장갑
암색 가죽 바지
암색 가죽 어깨보호구
암색 가죽 튜닉
암흑 번개
어둠의 헌신
암흑 물질
암울한 명상
암흑의 치유
암흑 화살
어두운 달빛
어두운 네루비안 가슴보호구
어두운 네루비안 다리보호구
암흑의 제물
암흑의 기생충
암흑 불사조
새끼 암흑 불사조
암흑의 역병
암흑 웅덩이
어둠의 문
어둠의 문 - 얼라이언스 병사 소환
어둠의 문 - 호드 병사 소환
어둠의 문 폭풍
암흑의 능력
암흑 보호
어둠의 징벌
어둠 빨간
어둠의 반환
어둠의 재생력
검은 반발
암흑의 회복
암흑의 부활
길들인 암흑 탈부크
암흑의 의식 II
암흑 신도 정신집중
암흑의 룬
어둠 정찰병 수호
어둠 주술사 추가
어둠 주술사 추가 전리품
암흑의 보호막
어둠의 보호막
암흑의 절규
어둠 측면
암색 비단 셔츠
어둠 복제
어두운 하늘
어둠의 베기
검은 학살
검은 학살 시한
어둠의 폐수
암흑의 수면
어둠의 강타
어둠의 노래
악마의 영혼
암흑 구슬
암흑 회전
암흑의 일격
어둠의 원조
암흑의 소환
암흑의 가르기
어둠 쇄도
암흑 손길
어둠의 손길
어둠의 변신
암흑 소용돌이
암흑의 화살
어둠의 소용돌이
암흑 전투 탈부크
암흑의 물
어둠의 무기
작은 암흑 새끼용
암흑의 속삭임
검은 바람
어둠2
검은불꽃
검은불꽃 처치됨
검은불꽃 처치 점수
검은불꽃 변신
어둠낙인 허리띠
어둠낙인 장화
어둠낙인 팔보호구
어둠낙인 가슴보호대
어둠낙인 장갑
어둠낙인 투구
어둠낙인 다리보호구
어둠낙인 어깨보호구
다크브루 맥주
암흑갈기 감독관 생존
암흑갈기 감독관 처치
어두워짐
어두워진 잠복자
암흑의 시야
어둠에 물든 창조물
공포의 바다괴물 상태
경악의 바다괴물 상태
가장 어두운 어둠
어둠불꽃 잉크
암흑질주
암흑의 격노
암흑빛
암흑빛 자수
어둠창
암흑상처
다크멘더의 정기
다크문 풍선
다크문 대포 대상 지역 오라 C
다크문 카드
다크문 카드 제작
파괴의 다크문 카드
안개의 다크문 카드
극지의 다크문 카드
다크문 아기 호랑이
다크문 춤추는 곰
다크문 사투
다크문 현기증
다크문 눈
다크문 축제 점괘
다크문 화주
다크문 폭죽
다크문 낚시 모자
다크문 반딧불이
다크문 새끼 타조
다크문 원숭이
다크문 조랑말
다크문 퀘스트 포기
다크문 토끼
다크문 타조
다크문 통통 전차
다크문 중산모
다크문 거북이
다크문 비행선
어둠
무수한 어둠의 영혼
어둠 주기적인 효과
어둠 효과
어둠 상태
암흑룬 가슴보호갑
암흑룬 건틀릿
암흑룬 투구
어둠의 비명소리 아카라이 발동
어둠해안
어둠해안 정화
어둠해안 타락
어둠해안 광기
어둠해안 보호
어둠해안 위습 반짝임 효과
검은영혼의 가슴보호갑
검은영혼의 다리보호구
검은영혼의 어깨보호구
검은창
검은창 전투 깃발
검은창 용사
검은창 그물
검은창 덮개망토
검은창의 자부심
검은창 랩터
검은창 투척
darkstalker 탄생
darkstalker 변신 시각 01
검은물 조개
검은물 물약
암흑지대
다르무크 처치 파동
다르무크 처치 점수
다르무크의 경계
다르나서스 밤호랑이
다르나서스
다르나서스 지원자의 깃발
다르나서스 깃발
다르나서스 용사
다르나서스 용사의 깃발
다르나서스 훈장
다르나서스 돔 모서리 효과
다르나서스 우정의 선물
다르나서스 침략자
다르나서스 깃발
다르나서스 차원문 조각
다르나서스 용맹전사의 깃발
화살
무기력의 화살
화살 잉어 죽음
화살 불꽃
새끼 화살랩터
다르톨의 마법봉
질주
질주 상처
질주 상처 돌아오기
질주와 처치
양념 신공
질주중
근사한 미소
질주의 일격
질주의 일격
질주의 일격 보호
데이터
데이터 limit
데이터 광부의 기쁨
자료 조사
정보 분류
구식의
딸
불꽃의 딸
위압적인 포효
위압의 손보호대
위압의 다리보호구

새벽
여명의 발보호대
새벽의 꽃 대화 시작 1
새벽의 꽃 대화 시작 2
여명의 서슬도끼
새벽칼날단 공격
새벽지기의 어깨보호구
새벽별 잉크
여명의 강철 팔보호구
여명의 강철 어깨보호구
여명석 게
날
낮 그리고 밤
낮 안녕
낮 끄다 오늘
낮 하나
낮 하나 플레이어
낮2
서광
날들
낮
강타
멍해짐 면역
멍해짐 면역 취소
자신 멍해짐
멍해짐
멍해짐 - 기사단의 방패
어리바리한 일꾼
멍해짐의 방패
눈부심
현란한 파괴
현란한 파괴 추적기
현란한 파괴 소환
현혹의 가루
눈부신 빛
눈부신 미스릴 레이피어



피해 1%
피해 10%
광역 효과 피해 10
비취화 해제
나가 제거
비물질화
축소 해제
무기라도 됐으면 좋을 기계 친구
모든 모루 비활성화
역장 비활성화
나이트 엘프 달의 수정 작동 해제
룬 작동 해제
비활성화
비활성화 출현 조련사
비활성화 포탑 죽음 보고
비활성
마력원천 작동 중지
죽음
죽은 그리고 buried
죽음 동작
백발백중
죽은 골록
죽은 안
죽은 leviathan 장식
죽은 meme
죽은 나가 목적지 도착
죽은 나가 처치 점수
죽은 심각한
죽은 서버
죽은 병사
죽은 대상 미사일
죽은 촉수
죽은 피곤한
죽은 돌격병 변신 01
죽은 돌격병 변신 02
죽은 돌격병 변신 03
죽은 돌격병 변신 04
죽은 무게
죽음의 바람
봉쇄 영역
애꾸눈의 직감
죽은2
쇠약
백발백중
죽음선
치명적인 산
죽음의 조준
아주 날카로운 자황수정
치명적인 생체광학 처치용 가리개
치명적인 날
정교한 나팔총
치명적인 활
맹독 조합
예리한 청동 단검
죽음의 질주
치명적인 강타
치명적인 달걀 세례
아주 날카로운 잿불 황옥
죽음의 선물
아주 날카로운 불꽃석류석
죽음의 시선
죽음을 부르는 검투사의 서리고룡
아주 날카로운 헤소나이트
아주 날카로운 거대 황수정
치명적인 발차기
아주 날카로운 용암 산호
흡수 맹독
치명적인 정비공
죽음의 기운
아주 날카로운 제왕 토파즈
죽음의 돌연변이
아주 날카로운 귀황옥
치명적인 역병
맹독
치명적인 정밀함
치명적인 호박
아주 날카로운 열화석
치명적 범위
치명적인 망막의 갑옷
날카로운 사로나이트 더크
치명적인 계략
초정밀 조준경
치명적인 포자
치명적인 박
치명적인 일격
치명적인 일격
죽음의 베기
죽음의 투척
아주 날카로운 호랑이 오팔
치명적인 식물
아주 날카로운 주홍 마노
치명적 수박
죽음의 폐광
죽음의 폐광 다이너마이트
광대수염
죽음무게
저승바람 거미줄
사각지대
귀 먹음
귀청이 터질듯한 고함
귀청이 터질듯한 포효
귀청 터질듯한 비명
귀청이 터질듯한 고동
가수의 귀청 터질 듯한 노래
귀청이 터질듯한 천둥소리
귀청이 터질듯한 바람
거래 성사
거래 또는 아니 거래
알아서 감당해
dealing 함께 무언가
dean's 목록
죽음
새끼 죽음살무사
죽음과 부패
죽음 동작
죽음의 방벽
죽음의 광선
죽음의 광선 시각 효과
죽음의 휴식
죽음의 작렬
죽음의 꽃
죽음의 꽃 01
죽음의 꽃 02
죽음의 꽃 03
죽음의 꽃 04
죽음의 꽃 05
죽음의 꽃 06
죽음의 꽃 07
죽음의 꽃 08
죽음의 꽃 09
죽음의 꽃 충격
하인 대령
부두 노움 대령
죽음의 고치
죽음의 고리
죽음의 고리
죽음의 고리 피해 증가
죽음 똬리 룬문자 버리다
죽음의 초읽기
죽음 신호
죽음 신호 시작
죽음의 이교도 변장
죽음이 우릴 갈라놓을 때
죽음 포식자
날아드는 죽음
죽음의 관문
죽음의 손아귀
죽음의 손아귀 재사용 대기시간 감소
죽음의 망치
죽음의 기사
죽음 기사 직업
수습 죽음의 기사 환영
죽음의 기사 소환수 크기 01
죽음의 기사 소환수
죽음의 기사 소환수 크기 03
죽음의 기사 소환수 크기 05
죽음의 기사 룬 무기
죽음의 번개
살생부
죽음의 회오리
죽음의 서약
죽음의 역병
죽음의 모서리
죽음의 보호
죽음의 경주 완료
죽음의 광선
죽음의 광선 피해 시각효과
죽음의 광선 발생 시각효과
죽음의 광선 소환 주기적인 효과
죽음의 광선 경고 시각효과
죽음의 룬
사형 선고
죽음 충격
죽음의 외침
죽음의 수의
죽음 착취
죽음의 주문
죽음의 응시
사망 상태
죽음의 일격
죽음의 일격 활성화
보조 무기 죽음의 일격
사망 기절
죽음의발톱 새끼용수호병
아고그리돈에게 죽음을 완료
죽음의 손길
죽음의 발걸음
죽음의 외침
죽음의 진군
죽음의 이빨
죽음의 문
죽음의 문 지옥 대포
죽음의 문 차원문
죽음의 은총
망자의 손아귀
죽음의 압박
죽음의 유예
죽음의 온기 허리띠
죽음톱니 로켓 연발탄
죽음의 피 독액
죽음의 꽃
죽음의 강타
죽음의 고글 X11
죽음의 화살
죽음의 인도자
죽음의 인도자 마루 순간이동
죽음의 한기 작렬
죽음의 한기 화살
죽음의 한기 망토
죽음의 한기 강화
죽음의 선고자
죽음의 선고자 회피 보너스
죽음의 선고자 절개 보너스
죽음의 배달부 포탑 제어 주기적
죽음의 배달부 포탑 시각
죽음의 힘
죽음의 괴철로 지뢰
죽음의 괴철로 지뢰 폭발
죽음의 괴철로 소환
혹한
혹한의 장화
죽음의 손아귀
죽음의 종소리 마을 - 직업 점수 강제시전
죽음의 종소리 마을 - 주기적 직업 점수
죽음의 종소리 - 수도사 도입부 트리거
deathless 달리다
죽음의 응시
죽음비늘 다리보호구
죽음비단
죽음비단 허리띠
죽음비단 장화
죽음비단 팔보호구
죽음비단 수도두건
죽음비단 장갑
죽음비단 다리보호구
죽음비단 로브
죽음비단 어깨보호구
죽음의 폭풍
죽음의 일격
데스윙 등장
데스윙 공격 그림자
데스윙 요동
데스윙 흔들린 애니메이션 도구
데스윙
데스윙 포효
데스윙 대사
데스윙 순간이동
데스윙 변신
데스윙의 타락
데스윙의 화염의 벽
데씨

debatably 더 나은
debate 곤봉
쇠약
쇠약의 광선
쇠약의 돌진
약화의 채찍
쇠약의 독
쇠약의 점액
쇠약의 분출
쇠약의 일격
쇠약의 손길
약화 독
쇠약
debit 카드
파편
디버프
약화 효과 모두 저항
약화 expired
약화 expiring
약화 부터 죽어가는
자신에게 약화 효과
약화 효과 스팸 테스트
해로운 효과 최대 지속 치유
약화2

디버그
오라 상태 도구 버그
디버그 - 콘솔
사모플랜지 설명서 만들기
일격
참수권
참수의 일격
참수의 휩쓸기
참수
참수자의 서슬도끼
부패
살점 부패
민첩성 쇠약
지능 쇠퇴
힘 쇠약
기만의 돌풍
deceptively 쉬운
deceptively 어려운
결정
척살
척살 상태
학살의 일격
죽음의 예언
학살의 칼날
판독
결정
갑판 화재
갑판 화재 피해 주기적
갑판 화재 생성
직업 카드 한 벌
거절
거절
거절 초대
거절 소생
해독
부패
해체
오염 정화 1단계
오염 정화 2단계
오염 정화 3단계
정화
미끼
유인 폭탄
감소
마나 소비 감소 - 비전
마나 소비 감소 - 화염
마나 소비 감소 - 냉기
마나 소비 감소 - 자연
마나 소비 감소 - 암흑
파괴 위협 감소
무기 막기 저하
어둠의 여왕 율령
디버그용 감소
노화
노쇠의 열병
노쇠한 파멸
해독

헌신적이야
깊은
우렁찬 고함
깊은 숨
깊은 숨 효과
깊은 숨 타이머
깊은 상처
깊은 타락
두꺼운 오물
동결
동결 면역 상태
두꺼운 얼음 장식끈
깊은 암울함
깊은 통찰
깊은 명상
깊은 분노
깊은 바다 파열
심해 강타
깊은 젠장
충격
깊은 수면
깊은 잠
깊은 생각
천둥번개 망치
짙은 황혼뱀
깊은 샘
치명상
치명상
잠수용 보호모
깊은바다 진주
심원의 영지 - 심문 이벤트
심원의 영지 - 시작 카메라
심원의 영지 - 모르노록 이벤트 - 사슬
심원의 영지 - 폭풍의 돌 시각 효과
심원의 영지 이동수단
심원의 영지 시작 순간이동
deeply 만족스러워
심해석 기름
딥베인의 처치 도구
깊은바람 gorge
사슴
패배
크러쉬코그 처치 점수
강철의 양조사 처치
패배
패배한 은빛십자군 보병
패자 날리기
패배한 샤
방어하다
스랄 방어
방어 base
방어 깃발
고룡쉼터 방어
방어2
수호자 제어 보너스
관문 방어병
나무구렁 수호자
수호병의 규범
파수병의 귀안석
파수병의 공포석
파수병의 황제의 자수정
파수병의 야밤석
파수병의 강탈석
파수병의 암흑 수정
파수병의 암흑 첨정석
파수병의 황혼 오팔
방어
벌목기 방어
수레 보호 오라
지점 방어
균열 방어 처치 점수
전차 발포 광선
방어
방어물 건설
방어용 수정
방어 위치
방어막
방어 파괴
나홈 보호 점수
방어 프로토콜 알파
방어 프로토콜 베타
방어 프로토콜 감마
방어 시스템 생성 효과
방어 시스템 시각효과
방어 태세
방어적
방어의 오라
방어의 시전
방어적 도약
방어 전략
방어 자세
방어 보호막
방어 태세
방어 태세 지속효과
방어 전술
성나고 반항적임
데피아즈단 변장
데피아즈 탑 II
데피아즈 탑 III
전기 충격
파멸
우서 경의 무덤 더럽히기
더럽혀진 땅
타락의 오라
타락의 두려움
확실히
확실히 마지막 게임
확실히 작동
튕겨내는 바람
재빠른 손놀림
삼림 황폐화 점수
기교의 자황수정
기교의 잿불 황옥
기교의 헤소나이트
기교의 거대 황수정
기교의 용암 산호
기교의 제왕 토파즈
기교의 호랑이 오팔
기교의 주홍 마노
퇴폐
퇴화
퇴행성 이빨
생명력 강등
학위
무측정 모드
도
도 섭씨
도 화씨
탈수된
지연
지연 오라
지연 타이머
지연 갱신
지연됐어
지연된 막대 활성화
지연 점화 산탄
유예 심판
지연된 pipe rejection 점프
삭제 initial 무기
도면 삭제
삭제 게임
삭제된
deleted 부터 서버
정교한 아케이나이트 변환기
섬세한 혈류석
섬세한 혈석
섬세한 선홍빛 루비
섬세한 홍옥수
섬세한 키메라 눈
가느다란 구리 철사
섬세한 진홍빛 첨정석
섬세한 용의 눈
섬세한 이터늄 반지
섬세한 지옥불 루비
섬세한 생명의 루비
정밀한 음악 상자
섬세한 판다리안 석류석
섬세한 태고의 루비
섬세한 여왕의 석류석
섬세한 단홍빛 루비
섬세한 운룡의 눈
동굴을 울리는 천둥소리 점수
맛있어
맛있는 오라
맛좋은 초콜릿 케이크
맛있는 물고기
맛있는 고기
맛있는 멧돼지 숯불구이
맛깔나는 총명어 꼬리무침
기뻐하는
즐거운
광란
광란의 베기
전달
술 취한 판다 전달
그리핀 배달
손발이 묶인 서슬갈기 일족 배달
코도 배달
구명로켓 전달
당황한 암탉 되돌려보내기
연꽃 씨앗 배달
국수 나르기
도둑맞은 말 배달
해방
맥주통 폭탄 전달
수습 배달원
배달 수레 시작 트리거
델로라 외침 제외 1
델로라 외침 제외 2
델로라 외침 제외 3
델로라 외침 제외 4
폭우
폭우 오라 취소
어둠의 범람
착각
진도의 망상
곱빼기 국수 수레
곱빼기 국수 수레 준비물
곱빼기 국수
비물질화
방어구 해체
광기
사기의 외침 감지
민주주의
파괴
방어구 파괴
파괴의 파괴전차
말살포
말살포
파괴전차 기계공학 안내서
발견된 파괴전차 부족
파괴전차의 사격
악마
악마의 갑옷
악마피 보호막
악마불 별미
악마의 사슬
악마의 사슬
악마 창조자 오라 및 위상 갱신
악마의 불꽃
악마가 벼려낸 가슴보호갑
악마 형상
악마의 손아귀
악마 손아귀 당기기
악마의 손아귀 끌어당기기 삭제용
악마의 손아귀 묶기
악마 사냥꾼
악마 사냥꾼 직업
악마사냥꾼의 위상
악마사냥꾼의 결의
악마 사냥
악마 결속
악마 결속
악마 로라무스 기절
악마 표범
악마의 곡괭이
악마의 차원문
악마 차원문 시각효과
악마 차원문 내부 파열
악마 퇴치 광선
악마 난입
악마의 피부
악마 사냥 전문화
악마 사냥 전문화 39
악마 사냥 전문화 117
악마 사냥 전문화 150
악마 사냥 전문화
악마 사냥 전문화 200
악마 사냥 전문화
악마 사냥 전문화 33
악마 사냥 전문화
악마 사냥 전문화 45
악마 사냥 전문화 50
악마 사냥 전문화 78
악마 사냥 전문화 93
악마 사냥 전문화 99
악마 기절
악마 소환의 횃불
악마 추적
악마 훈련
악마 변신 1
악마 변신 2
악마 변신 3
악마의 갈퀴
악마의 혼합물
악마의 용기
악마의 방문
악마의 계약
악마의 결속
악마의 폭발
악마의 폭발
악마의 숨결
악마의 부름
악마의 마법진
악마의 마법진 재사용 대기시간 감소
악마의 파멸
악마의 격노
악마의 자유
악마의 분노
악마의 관문
악마의 관문 총괄 검증기
악마의 관문 순간이동
악마의 손길
악마의 제물
악마의 제물
악마의 도약
악마의 민첩성
악마 환생
악마의 격퇴
악마의 룬
악마의 룬 상태
악마의 방패
악마의 시력
악마의 착취
악마의 베기
악마의 영혼
악마의 소환 정신집중
악마의 순간이동
마의 변신
악령의 증기
악령의 증기 광선 시각 효과
악령의 증기 주기적인 효과
악령의 증기 생성 트리거
악령의 증기 주기적인 효과
악마
악마의 수호
demonology 흑마법사
악마 카드 한 벌
과거의 악마
사기 저하
사기의 깃발
아옳옳옳옳옳 위협
위협의 포효
날카로운 사기의 울음소리
사기의 외침
강등된
대단원의 위습
선고
강도 높은 화약
강도 높은 다이너마이트
촘촘한 잿불비단 붕대
강도 높은 연마석
강도 높은 숫돌
강도 높은 돌 조각상
강도 높은 무게추
호루즈 킬크로우의 긁힌 방패
치과의사

출발
의존
확실한 피해
의존적인
위상 변경
고갈
deplete 열쇠
소진
마력이 고갈된 토템 점수
열화 키파리움 로켓
고갈
폭탄 로봇 사용
뻥 통 설치
도살로봇 사용
폭탄 양 설치
구명 장비 사용
낙하산 펴기
방사능측정장치 배치
재생 톱날 배치
진동계 장치
공성 모드 배치
전술 마나 폭탄 설치
부대 배치
밀림 홉
액화 불길
정령 깃든 물
패악
우울한
우울증
서릿결 도끼잡이 생성 해제
수중 폭탄
수중 폭탄 초읽기 진동
심연 폭탄 폭발
노즈도르무의 대리인 임명
부관 클렁키 강제 시전
데르이주 정신집중
탈선된
격분의 광기
데르트록 정신 지배
채도 감소
하강
광기의 내리막길 순간이동
묘사
설명
황폐화
황폐화
더럽혀진 화살
더럽혀진 대지
더럽혀진 기름
황폐한 무기
암흑화
모독 손아귀
모독의 발언
자기 선택 취소
사막
사막여우 상호작용
탈영병
무기력화
대상 지정
디자이너 노트
멈추기

황폐화
절망
절망감 엄습
소환 해제
공기 풍선 소멸
앨리스 소환 해제
모든 탑승자 소환 해제
소환물 소환 해제
향유 바른 야크 목동 소환 해제
범위 소환 해제 트리거
돌격로봇 생성 해제
검은 구멍 생성 해제
혈기사 용사 소환 해제
브란 생성해제
허수아비 생성 해제
굴 생성해제
츠지 생성해제
복제 생성 해제
동료 소환 해제
무역연합 인부 소환 해제
시체 소환 해제
부대원 생성 해제
수정 제어사 생성 해제
아케루스의 암흑 기수 소환 해제
파수병 소환 해제
비룡 생성해제
드렉타르 소환 해제
운전자 생성 해제
죽어가는 NPC 생성해제
죽어가는 NPC 생성해제
조기 입양 효과 소멸
대지와 물 소멸
속박된 발키르 수호자 소환 해제
거인 소환 해제
노련한 길잡이 소환 해제
불의 정령 소멸
물고기 소환 해제
잊혀진 영혼 소환 해제
포세이큰 소환 해제
과일 투척자 생성 해제
수액덩어리 소환 해제
고블린 측량사 소환 해제
GS-9x 다목적로봇 소환 해제
말 제거
힐드스미트 원시비룡 소환 해제
힐드스미트 원시비룡 소환 해제
얼음 혜성 생성해제
물에서 생성 해제
장고로드 배우 소환 해제
요르겐센 소환 해제
칼리리 토템 소환 해제
코르벤 소환 해제
코보크 생성 해제
어미 잃은 매머드 생성 해제
니우짜오 생성해제
오렌지 소환 해제
탑승자 소환 해제
플레이어 처치 점수 효과 소멸
플레이어 거울 생성 해제
어둠의 차원문 소환 해제
퀘스트 소환 해제
균열 생성 해제
ROB 배우 소환 해제
동일 창조자 소환 해제
핏빛 영혼 생성 해제
자신 제거
연막 소환 해제
상어 소환 해제
벌목기 소환 해제
헤멧 생성해제 신호
소환된 포로 소환 해제
유령 투사 해제
영혼 고양이 소환 해제
정령사냥꾼 소환 해제
영혼 해방 소환 해제
스테판 생성 해제
소환 해제
맹독 웅덩이 소환 해제
덫에 걸린 동물 제거
트리거 소환 해제
거북 소멸
지하수렁 버섯 소환 해제
발가드 포로 제거
사라짐
물과 대지 소멸
흐느끼는 영혼 소환 해제
벌레 소환 해제
파멸의 고통 오라 생성 해제
래시온 소환 해제
쉬엔 생성해제
위론 생성해제
비행선 소환 해제
절박한
절망의 강타
절망의 방어
궁책
구원의 기도
절망의 분노
구원의 결의
필사의 속도
필사적인 저항
불구하고
수행원 생성 해제
디저트
목적지 먼지 폭발
불안정화
불안정 유발장치
불안정화
청금석 용제단 약화
불안정화
불안정 에너지
명운검
운명 실현
파괴
모든 비룡 제거
모든 냉기 파편 제거
모든 생명체 절멸
약탈품 모두 파괴
모든 영혼 파괴
제단 파괴
아프리카의 인형 파괴
방어구 파괴
깃발 파괴
전투 식량 파괴
장신구 파괴
블러드 엘프의 소지품 파괴
부러질 듯한 뿌리 파괴
복제 파괴
죽음으로 벼려낸 지옥불정령 파괴
더럽혀진 유물 파괴
문 봉인 파괴
토석인 수호자 파괴
알 파괴
바닥 파괴 쳐 올리기
유령 유인기 파괴
구울 파괴
호드 보급품 파괴
호젠 파괴
밀림 홉 파괴
키린 토 마나 집중 장치 파괴
크라사리 철 파괴
불타는 군단 요새 지옥불정령 파괴
액화 불길 파괴
미아라의 장미 파괴
살이 많은 볼깃살 파괴
기계보행전차 파괴
엉뚱한 곳에 놓인 맥주통 파괴
팔란의 망치 파괴
기둥 파괴
단 파괴 시각효과
단 파괴 정신집중
단 파괴 이벤트
동력핵 파괴
수습마법사용 로브 파괴
로켓 장화 부수기
홀 파괴
보호막 파괴
뱀 기름 파괴
영혼 파괴
영혼 단지 파괴
창 부수기
거미전차 파괴
영혼 파괴
정령 깃든 물 파괴
안토니다스의 지팡이 파괴
선리버 마나 수집기 파괴
막사 파괴
파괴 추가 첫번째
작업대 파괴 1
작업대 파괴 2
파괴 그들
트레쉬진의 유해 파괴
불발 포탄 파괴
차량 파괴
벽 파괴
무기 파괴
파괴 의지
윈터가드 건물 파괴
파괴됨
파괴된 안에 논쟁
차량 파괴 업적
파괴자 포탄
핵 파괴
destroying 그들
파괴
파괴의 홀로그램 고글
파괴의 물약
파괴 작동규약
파괴 흑마법사
파괴의 탄막
파괴의 돌진
파괴적인 영향력
파괴의 독
파괴의 원시 다이아몬드
파괴의 파동
파괴의 어둠영혼 다이아몬드
파괴의 하늘불꽃 다이아몬드
파괴의 하늘섬광 다이아몬드
파괴의 일격
파괴의 수호물
파괴의 수호물 처치 점수
파괴의 수호물 충전
파괴 광선
세부
세부 지향된
세부 정보
구금된 이교도 점수
도발 해제 시험용
감지
주위에 피어오르는 사랑을 느껴보세요.
악마 감지
엘프의 보석 감지
가즈리디안 탐지
상급 투명체 감지
투명체 감지
투명 상태 감지 20
하급 투명체 감지
플레이어 감지
전단지 위치 표시기 감지
퀘스트 투명 상태 감지 0
퀘스트 투명 상태 감지 1
퀘스트 투명화 10 감지
퀘스트 투명화 11 감지
퀘스트 투명 상태 감지 2
퀘스트 투명 상태 감지 3
퀘스트 투명 상태 감지 4
퀘스트 투명 상태 4 대상 감지
퀘스트 투명 상태 감지 5
퀘스트 투명 상태 감지 6
퀘스트 투명화 9 감지
QZS 3 감지
플레이어 감지
킬로그의 시야 감지
불꽃 오라 감지
은신 감지
함정 감지
언데드 감지
탐지 속삭임
탐지된 파장
감지
탐지 효과
악화
결단
단호한
굳센 들이받기
단호한 질주
단호한 찌르기
공격 저지
데스메탈
데스의 일격
폭발
모든 폭탄 폭발
폭탄 폭파
폭발물 폭파
폭발물 폭파
지옥 대포 폭발
마나 폭발
양 폭발
배 폭발
실리시드 폭파
순간이동기 폭파
덫 폭발
지뢰 폭발
마법석 폭발
폭발
폭발 총괄
폭파 퀘스트 점수
폭발 단계
해독
압도
황폐화된
파괴의 곡선
황폐의 대지 공격
파괴의 도약
분쇄의 벼락
황폐의 격돌
파괴의 일격
파괴의 투척
파괴의 일격
황폐
황폐 트리거
개발
파괴의 타격
파괴의 일격
돌연변이 물고기
일탈 부터 plan
새끼 돌연변이 랩터
돌연변이 비늘 허리띠
돌연변이 비늘 망토
돌연변이 비늘 장갑
악마의 피 비약
데빌사우루스 가시
데빌사우루스의 격노
데빌사우루스 건틀릿
데빌사우루스 장비
데빌사우루스 다리보호구
데빌사우루스 이빨
데빌사우르스의 고함
데빌사우루스 발구르기
사악한 마음
사악한 마음
헌신
기원의 오라 연마
기원의 오라
집어삼키기
지배 삼키기
시체 삼키기
구울 삼키기
집어삼키기
마법 삼키기
마나 삼키기
멀록 삼키기
물 삼키기
바람 삼키기
섭취
화염에 휩싸임
포식자의 위장
파멸의 독
파멸의 불길
파멸의 불길
파멸의 안개
파멸의 역병
굳은 믿음
영원한 아침의 차
능란함
DGK 임시
당뇨병
디아블로
악마의 치유
진단 절차
사선 이동
사선 이동 효과
대화
디아만트 신호 000
디아만트 신호 001
디아만트 신호 002
디아만트 신호 003
디아만트 신호 004
디아만트 신호 005
디아만트 신호 006
디아만트 신호 007
다이아몬드
다이아몬드 물통
다이아몬드 정신집중 반지
다이아몬드 표식
다이아몬드 반지
다이아몬드 영혼
다이아몬드 렌즈 조준경
설사
자지
자지머리
받아쓰는
독재
했다
했다 누구든 죽다 거기
했다 아니다
했다 아니다 보다 그 오는
들었어
했다 너 알다
저거 봤어
명상의 나무통피리
안했다 살다 위로 에게 hype
안했다 의미 그
안했다 공황
안했다 보다 그 오는
안했다 작업 전에
죽다
투사의 혼
불에서 사망
죽다 미친
죽었다
공포에 얼룩진 최후
디메트로돈 울음
죽다
식단
식이 요법 개선
차이
다른
다른 접근법
다른 기력
다른 파티
다른 인스턴스
다른 관점
다른2
어려운
난이도
마법 해소
확산
연쇄 확산
유물 발굴
보물 발굴
들쥐 스튜
함정 파기
시체 파기
심술궂은 벌레 파내기
심술궂은 벌레 파내기
거대한 공룡 뼈 파내기
반짝이는 갑옷 파내기
반짝이는 벌레 파내기
빛나는 보석 파내기
광택 있는 접시 파내기
빛나는 수정 파내기
반짝이는 토끼 파내기
반짝이는 보물 파내기
위산
위산 폭발
소화액 부식
소화액
소화 화면 효과 1
소화 화면 효과 2
소화 화면 효과 3
파헤치기
조개 캐기
코발트 채광
먹이 찾기
보물 파내기
보물 파내기 오라
보물 파내기
눈 속 파내기
파편 파헤치기
위엄 깃든 초상화
딜로의 재앙
파멸의 역병 가마솥 희석시키기
희석한 에테리움 정수
어둡게 하다
희미한 위치 주기적인 효과
희미한 위치 신호
만두
차원 분할기: 눈망루 마을
차원 광선
차원 붕괴
공간 차원문
차원 분할기: 52번 구역
차원 분할기: 눈망루 마을
차원의 흡수
디멘시우스 먹이주기
생명력 약화
마력 약화
영혼 약화
마력 약화
조그마한 고치
디나 허수아비 주문
때묻은 마술사 모자
저녁
식사 시간
공룡 변신
공룡 고기 점수
공룡 치유
외교
외교 면역
광포한 야수
광포한 야수 집중 운용
독한 맥주
공포의 부름
사나운 술꾼
공포의 추적
광포한 포효
광포한 마법
극심한 분노
광포한 발구르기
광포한 늑대
광포한 늑대 변신
광포한 늑대
다이어브루 돌진
다이어브루 무장 해제
직접 피해
속임
지시
감독
공포뿔 돌진
공포뿔 돌진 충격
공포뿔 변장
공포뿔 지속효과
공포뿔 지속효과
아기 공포뿔
진혼곡
더지의 기똥찬 키메로크 찹스테이크
더크의 비망독
흙
흑 폭발
눈 속 모래
흙더미 저장고 확인
먼지 뿌리기
먼지덩이
더러운
비겁한 일격
더러운 입
더러운 발
더러운 놀다
비열한 수법
결박
광역 비활성화 확인
모든 탈것 비활성화
횃불 광선 L 비활성
횃불 광선 R 비활성
등불 비활성화
에너지 전선 비활성화
비행 탈것 비활성
선물 일일 퀘스트 비할성화
벌목기 비활성
비활성화 전문화 교체
체스말 비활성
추적기 검색 끄기
사용 불가
은빛십자군 순간이동 불가
황혼의 요새 순간이동 불가
검은날개 강림지 순간이동 불가
불의 땅 순간이동 비활성
불의 땅 순간이동 비활성
얼음왕관 순간이동 불가
울두아르 순간이동 불가
무기력의 칼날
충돌 무력화
무기력의 독
순간이동기 비활성화
단점

disallow 악마의 원 소환
사라짐

실망스러운
해제
폭발로봇 무장 해제
무장 해제 지속시간 감소
모그레인 무장 해제
플레이어 무장 해제
자체 무장 해제
방패 무장해제 시험용
무장 해제 시험용
함정 해제
무장 해제
불길 무장 해제
무장 해제의 격노
무장 해제의 격노
disc 사제
원반 소환 오라
버려진 보급품 도움 요청
번뜩이는 괴수의 눈
방출
방출 시각효과
방출된 에너지
엘룬의 신도 투명화 Q1
징계 처분
지도봉
교육
교정됨
절도 있는 시전자
수양의 힘
수양 차단 오라
규율의 지팡이
최첨단 음악 연주기
변색된 치유 물약
유전자역결합
유전자 역결합 광선
접속 끊김
연결끊김
disconnected 다시
disconnected 부터 서버

불협의 물결
할인
발견하다
발견
신중한 마법
논의
멸시
질병
질병 숨결
질병 강타
질병 확산
질병 구름
질병 구름
부패의 손길
감염됨
오염된 이빨
질병 사격
감염된 베기
오염된 진흙
감염의 타액
오염된 무기
질병 applied
질병 떨어진
질병 떨어지는 끄다
실체 없는 요르문가르 처치 점수
마력 추출
마력 추출
철수

해방
불만 터뜨리기
심술궂은 분노
변장
위장한 마모트
혐오

역겹다
메스꺼운 수액덩어리
메스꺼운 포자
낙담의 강타 II
낙담의 강타 III
낙담의 강타 IV
낙담의 강타 V
낙담의 웃음
불명예스러운
환영 각성
분해
분해 광선
분해 광선 사전 시전
분해 레이저
분열
싫어함
장비 분해
갑옷 분해
분해된 갑옷
분할
분해
영혼 수습
소환 해제
가고일 소환 해제
캉 브램블스태프 소환 해제
승천의 보주 소환 해제
매머드 고아 소환 해제
야수 소환 해제
룬 무기 소환 해제
내리기
아마니 곰 내리기
죽음의 군마 내리기
케셀의 엘레크 내리기
하차
산양 내리기
산양 내리기 - 퀘스트
코뿔소 내리기
하차의 사격
대상 탈것 내리기
대상 탈것 내리기 오라
낙하의 폭발
낙하의 강타
하차의 사격
낙하의 강하
혼란
혼란
혼란의 포효
혼란의 비명
혼란의 강타
속결
해제하다
무효화 2
눈보라 마법해제
풀려난 병사 약화 효과 무효화
마법 무효화
나 해제해줘
독 무효화
붉은십자군 구울 점수 계산기 제거
무효화 shadowmoon infernal 투명
고분고분해진 코볼트 무효화 기록
무효화 그
무효화 저주
무효화 약화
무효화 질병
무효화 마법
무효화 독
무효화 덫
블러드투스 해제
dispelling 분석
살포
분산
중화제 뿌리기
분산
분산
분산 폭탄 시각효과
분산 질주
분산 시각효과
이동
이동불가 제거
어긋난 힘
바꿔치기
장치 바꿔치기
바꿔치기 제거
야수 탈주
야수 탈주
야수 탈주
시간의 균열 재배열
피의 수정구 표시
빼앗은 깃발 펼치기
격노의 표시
순간이동 수정구 표시
어린 무쇠턱 전시
수호자 배치
분열
암흑 비밀결사의 의식 방해
관문 붕괴
마법 붕괴
의식 방해
소환의 의식 방해
황천의 붕괴
훼방의 함성
분열의 포효
교란의 그림자
분열의 외침
유물 파괴
붕괴
붕괴의 광선
분열기 폭발
논문
해소
소실
갑옷 녹이기
광물 녹이기
불협화음의 장

거리 추적기
아득한 불꽃
증류 완료
증류 단계 완료
순수한 지혜
왜곡 폭탄
혼란
악마 흩트리기 미사일
악마 흩트리기 2
악마 흩트리기 정지
주문 15051
혼란
자동교란로봇 9000
자동교란로봇 9000 - 뼈 시각 효과
자동교란로봇 9000 제거
견제
산만한 에 의해
산만한 오른쪽 지금
혼돈의 잿더미
동전 뿌리기
혼란의 고통
견제 사격
미사용 주문
교란
교란 시각 효과
distribute 전리품
공포포자 알뿌리 제거
가마솥 방해

호랑이 연고
강하
강하 폭격
어둠의 폭격
divide 그리고 conquer
정령 분리
정령 분리
divided 우리 낙하
비전신성
신의 보호
천상의 종 완료 위상
신성한 축복
천상의 보루
신성한 고리
성스러운 소생의 원
성스러운 지침서
천상의 십자군
성스러운 축복
신의 은총
신의 은총 재사용 대기시간
성스러운 불꽃
천상의 불꽃
신의 마법 집중
신성한 분노
천상의 찬가
신의 계시
천상의 통찰력
성스러운 중재
천상의 빛
신성한 기도
신의 가호
신의 가호 지속시간
신성한 목적
성스러운 징벌
성스러운 소생
천상의 보호막
천상의 정신
천상의 별
천상의 폭풍
천상의 폭풍 공격력
천상의 쇄도
밸라스트라즈의 천상의 손길
신성한 격노
잠수용 기계장치
잠수모
잠수모
급선회
천상의 노래
천상의 두루마리
천상의 무아지경
신앙
분열
분열
이혼
현기증
현기증
술안개
술안개

죽음의 기사

긴급수정 000
긴급수정 001
긴급수정 002
긴급수정 003
긴급수정 004

디엠 보내
피해 50
피해 scalable
피해 보호막
피해 보호막
피해 100만
피해 300만
피해 600만
피해 1200만
피해 200
피해 500
피해 1000
피해 5000
비전 피해 5000
피해 1만
피해 5만
비전 피해 5만
암흑 피해 5만
피해 10만
피해 30만

하다
하다 나 필요 경험
해버려
내 손으로 직접 초기화
하다 그것 나중에
하다 그것 지금
하다 아니다
하다 아니다 가지다
하다 아니다 이동
하다 아니다 당기다
죽기 아니면 살기
옳은 일
하다 우리 원하다 에게 건너뛰다
하다 무엇 너 원하다
하다 너 가지다 무효화
하다 너 알다
하다 너 좋아하다
하다 너 기억
하다 너 말하다 영어
하다 너 생각
하다 너 이해
하다 너 원하다
하다 너 원하다 에게
하다 너의 최고
도안 점수
부두 깃발 클릭
부두 감시의 수호물 위치 추적 오라
의사
조작된 유인물
다큐멘터리
회피
뒤로 피하기
돌진 회피
발톱 회피
회피 그것
왼쪽으로 피하기
회피술 숙련
회피 복귀
오른쪽으로 피하기
회피 광선
회피 circles
회피 정비공
회피2
회피3
한다
하다 누구든
하다 그것 상처
하다 그것 만들다 difference
하다 그것 물질
하다 아니다
하다 아니다 물질
하다 이것 보스 떨어뜨리다 등급
하다 이것 길드 공격대
개
개 돌진
개 회전베기
개밥
개 포효
개 이다 barking
사냥개 도약
개 재배치 1
개 재배치 2
개 썰매
개 썰매 밧줄
개 썰매 밧줄
개 도발
개2
불굴의 투지
멍멍이용 잠수 모자
개 증오
개 제 위치로
하는
하는 dailies
도자니 장어 공격
인형
돌고래
길들이기
우월함
지배령 선봉대 대훈장
지배적인
심리 지배
지배
생물 지배
악마 지배
거대한 귀상어 지배 - 발동
정신 지배
정신 지배 보호
지배
제어된 판다렌 해방 점수
압도하는 일격
지배
지배의 오라
지배령 거점 잔칫상
지배령 거점 대포
지배령 거점 휘장
지배
영혼의 지배
여제의 지배
아케루스의 지배력
차원문 광선 지배
차원문 트리거 지배
돈 카를로스 변신 모자 없음
돈 훌리오의 심장
돈 타요의 지옥불 벙어리장갑
하지마 타격 그것
하지마 태우다 bridges
나한테 시전하지 마
원소 소비 안 함
하지마 하다 그
하지마 떨어뜨리다 약화 위에 탱커
낙하 조심
하지마 얻다 baited
하지마 주다 젠장
하지마 주다 그들 방
포기하지 마
하지마 하게하다 그들 탈출
하지마 전리품
하지마 만들다 같은 실수
하지마 mention 그것
하지마 이동
하지마 이동 보스
결정타 덮어쓰지 않기
하지마 당기다
하지마 해방
하지마 해방 정령
하지마 repeat 실수
흔들지 마, 맥주니까! 업적
하지마 흡수 그것
하지마 spam 채팅
하지마 멈춰
하지마 말하다 누구든
하지마 멘탈 나감
걱정 마
하지마 worry 에 대해 그것
됐어
완료 위한 오늘
전에 해봤어
완료 함께 이것
일 끝났어
도넬리 신호
플레이어에서 도넬리 신호
하지마 세다 너의 chickens
하지마 지연
하지마 deplete
하지마 낙하 끄다
하지마 잊다
하지마 방해 이것
하지마 알다 이것 싸우다
하지마 하게하다 그것 시전
하지마 하게하다 나를 잊다
하지마 하게하다 mobs 죽다 가까운 핏빛
보지 마
하지마 지다 어그로
하지마 빗나감 이것 찬스
하지마 overdo 그것
하지마 overlap
하지마 공황
하지마 당기다 extra
하지마 당기다 아직
다시 작게 하지 마세요
하지마 흡수
하지마 서다 안에 불
거기 서있지 마
하지마 걸음 안에 swirlies
하지마 가지다 나의 단어 위한 그것
파멸
파멸의 작렬
파멸의 화살
멸망의 망루 - 지역 오라 업데이트
파멸의 소환사 제물 보너스
파멸의 소환사 어둠의 화살 비용 감소
파멸의 불
파멸의 불
파멸의 불 작열
둠해머
파멸의 포효
파멸톱
파멸의 전령
파멸의 전령 시각효과
doomwalker 사원 공격 시각
죽음풀 아지랑이
문
문 광선
문 파괴
문 파괴
문 집중
문 폭파
문 불
문 경비병
쩐다
분신
도렌 처치 점수
도렌 위상 전환
도르무스 낙타 붙잡기
도르무스의 분노
dos 그리고 don'ts
지속 치유
이중 버퍼
이중 공격
거대한 숨결
거대한 숨결
이중 회오리 시각 효과
이중 판결
연속 발사
두배속
이중격
이중격 보조 무기
이중 휩쓸기
이중 amount
연속 찌르기
연속 돌진
양날 찌르기
양방향 난타
이중 양모 어깨보호구
의심
의심스러운
불안한 정신
화롯불 끄기
영원의 불꽃 소멸
불 끄기
불 끄기
지붕에 난 불 끄기
불 끄기
뿌리기
진화 물질
불길 뿌리기
아래로
아래 나쁜
하강
소탈해
막판까지 접전
downhill 이후
다운로드
다운로드 중
감축
아래층
점검 시간
알타이루스의 순풍
영원의 불꽃 끄기
수맥 탐지
졸음
졸음 오라 지연
딜러
공격형 시전자 극대화 피해 보너스
딜러 확인
딜러 faster
공격 화합
딜러 이끌다
딜러 역할
공격 태세 지속효과 1
딜러 보스
딜러 너무 낮은
딜러2
새끼용 속박장치 900
용의 뼈조각 다리보호대
용의 환기
용력의 다리방어구 강화가죽
용언 치유
용족의 분노
드레나이
드레나이 여성
여자 드레나이 가면
드레나이 남성
남자 드레나이 가면
드레나이 정령 시각
드레나이 정령 시각 2
드레나이 생존자 기절함
드레나이 무덤 수호자
드레노어
초안
몸통 끌기
광산 수레 끌기
광산 수레 끌기 확인
서슬갈기 끌고 가기
죽은 나가 끌기
죽은 나가 밧줄 끌기
끌기 팀
잉위의 육신 끌기
용
용 숨결
용 대포
용 대포 인공지능 시전
용 대포 발사
용 회전베기
용의 삼키기
용 정수
용 추락
용의 화염구
용화포 불꽃
용 도우미 효과
용 도우미 지속효과
용 연
용의 보주
용 암습
용의 주먹
용 갈퀴 발톱
용의 포효
용 해골 시험용
용족 사냥 전문화
용족 사냥 전문화
용 연기
용의 영혼
용의 영혼 시각효과
용의 영혼 광선 효과
용의 영혼 폭발
용의 영혼 공수부대원 키트
용의 영혼 제거
헬스크림의 전쟁노래
용 추적
용 변신
용 변신 오라
용 변신
용거북 추적
용의 숨결
용의 부름
용의 회전베기
용의 둥지 국수
용의 손길
용의 꼬리
용의 복수
용의 파멸
용의 안식처
용의 안식처 투명체 감지
용의 안식처 투명체
용의 안식처 투명체
용의 안식처 산양
용숨결 칠리
용지느러미 살코기 요리
용숨결 장갑
용약탈 위협 수준
용약탈 복병
용약탈 불길
용약탈 화염
용약탈 불폭탄
용약탈 불폭탄 불길
용약탈 작살
용약탈 작살 효과
용약탈 작살 소리
용약탈 현신
용매
용매 변신
용 학살자 튜닉
용아귀
용아귀 깃발
용아귀 전쟁기수
용아귀 비행 교관
용아귀 비행 교관
용아귀 환영
용아귀 넘어뜨리기 위치 선택
용아귀 화염병
용아귀 황천의 비룡
용아귀 항구 축제
오그리마로 통하는 용아귀 차원문
용아귀 항구 보기
용아귀 주술사
용아귀 주술사 해방 또는 사망
고르샤크 용아귀 인부 공격 신호
고르샤크 용아귀 인부 자비 신호
용아귀의 일격
용아귀 전사
용아귀 전사 해방 또는 사망
용기수 기력
용의 숨결 시험용 시각효과
용의 보루
용잡이
용비늘 가슴보호갑
용비늘 건틀릿
용비늘 가죽세공
용비늘 다리방어구 강화가죽
용 공격
용의 뼈 질풍
용 추적자
용 추적자
용디딤장화
용의 일격
용쐐기 다리보호구
흡수
맥주통 흡수
피 빼기
파란색 가마솥 흡수
정수 흡수
마의 에너지 흡수
축제 잔 소진
녹색 가마솥 흡수
크우레 흡수
생명력 흡수
므우루의 힘 흡수
마나 흡수
흡수 마나 시각
나루 흡수 정신집중
힘 흡수
빨간색 가마솥 흡수
영혼 흡수
영혼 흡수
영혼 빨아들이기
영혼의 정수 흡수
약자 흡혈
흡수 세계 나무 시각
흡수 세계 나무 시각 2
쇠진
축전기 소진
에너지 소진
흡수의 일격
흡수의 화살
흡수의 독
흡수의 손길
독 흡수
드락아굴의 명령
드락아굴의 병사
비룡 완료
비룡 정수
비룡 깃발 시각 효과
비룡 작살
새끼 비룡 제압
동풍 비룡
북풍 비룡
남풍 비룡
서풍 비룡
비룡 급강하
비룡 주기
용의 파멸
비룡불꽃
비룡불꽃 맥주
비룡갈퀴 망치
비룡가죽 다리방어구 강화가죽
드라카리 족장 처치 크레딧
드라카리 저주
드라카리 제물용 손칼
용기병 돌진
드라쿠라마스 순간이동
드라쿠라마스 순간이동
드라쿠라마스 순간이동
드라쿠라마스 순간이동
드라쿠라마스 순간이동
드라쿠라마스 순간이동
드라쿠루 배신자 순간이동
드라쿠루 죽음
드라쿠루 역병피 생성해제
드라쿠루 변신
드라쿠루 해골 화살
드라마
연극 동아리
극적인
마셨어
전쟁의 비약
흡수
고대 문자 그리기
령 흡수
타락한 영혼 끌어내기
의심 끌어내기
정수 흡수
불꽃 흡수
대지의 기운 흡수
마법 흡수
시슬네틀 흡수
불의 군주 불러내기
힘 끌어내기
샤 풀어놓기
어둠 끌어내기
방패 흡수
영혼 끌어내기
창 겨누기
정령 유인
당기다 스포츠
생령 흡수
물 견본 채취
단점
탁본 도구
마법 흡수
끌어낸 영혼
공포의 위액
공포의 강화 효과
공포 부르기
공포의 발톱
공포의 대화
공포의 해적
공포의 광장
무시무시 꼬마 까마귀
무시무시 꼬마 까마귀의 사랑
공포의 울음소리
공포의 힘
공포의 정신 광선
공포의 정신 융합 음파 유도탄
공포의 독
공포의 활력
공포의 까마귀
공포의 공명
섬뜩한 비명
섬뜩한 비명 음파
공포의 그림자
공포의 그림자 취소
공포의 유령선 장식용
공포의 베기
무시무시한 피조물 소환 시각 효과
치명적인 분사
공포의 힘
공포의 쾌속
공포의 난타
공포의 황무지
공포의 거미줄
공포의 지혜
공포 맥주
공포의 불길
공포의 불길 제어 오라
섬뜩한 공포
섬뜩한 울음소리
끔찍한 독
끔찍한 독 폭발
섬뜩한 포효
섬뜩한 일격
공포근위병 경례
공포의 군주 약화자 장식
공포의마법사 불덩이 작렬
공포질주 투구
공포질주 발덮개
공포톱니
공포실거미 확인
공포포자 알뿌리
공포포자 알뿌리 열기
공포마
꿈
꿈결 맥주 강조
꿈결 맥주 장면
꿈결구름
꿈의 안개
꿈의 집중
꿈의 채찍
아즈샤라의 꿈
세나리우스의 꿈
심원의 영지의 꿈
파괴의 꿈
하이잘의 꿈
라그나로스의 꿈
하늘담의 꿈
꿈의 올빼미
꿈의 차원문 시각효과
꿈의 인장
꿈자락
꿈 연기
꿈 상태
꿈결 환영
꿈의 천벌
꿈2
꿈초롱이
꿈꾸지 않는 허리띠
숙면
숙면의 물약
꿈비늘 가슴보호갑
꿈나그네
꿈나그네의 분노
꿈매듭 머리장식
꿈매듭 장갑
꿈매듭 조끼
빛의 꿈결두름
오물 질병
드렉마즈의 티키
흠뻑 젖음
모조 적시기
드레스
드레스 신발
비열한 쥐 복장
마음을 움직이는 복장 점수
마음을 움직이는 복장 점수 강제 시전
마음을 움직이는 복장 강제 시전 오라
죽이는 복장
말린 가시 버섯
말린 복숭아
눈 백합의 떠도는 증기
쐐기
방어구 구멍 뚫기
천공기 돌진
천공기 폭풍
음료
음료 마시기
병 모두 마시기
호박석 맥주 마시기
독한 맥주 마시기
검은 병 마시기
불타는 맥주 마시기
파란 병 마시기
폭발 맥주 마시기
커피 마시기
질병이 든 병 마시기
눈 물약 마시기
지옥 혼합물 음료
공짜 맥주 마시기
톡 쏘는 원숭이 맥주 마시기
녹옥 맥주 마시기
치유 물약 마시기
생명력 물약 마시기
용암 섭취
마나 물약 마시기
최하급 물약 마시기
판다렌 맥주 마시기
독 마시기
물약 마시기
보호 물약 마시기
빨간 병 마시기
스톰스타우트 맥주 마시기
음료 쟁반
웅가 맥주 마시기
물 마셔
물약 마시기
물 마셔
포도주 마시기
마시고있어
발리브루 스칼더 맥주 마시기

떨어뜨리기
몰다
폭격기 조종
님보야의 무거운 창 박기
운전사
운전 점수
driving 집
드리즐 탈출
일꾼 제거
일꾼 비상
일꾼 도발
획득
떨어뜨리다 좋아하다
남은 궁술 표적 모두 내려놓기
고대의 암호 떨어뜨리기
미끼 떨어뜨리기
몸통 놓기
폭탄 투하
맥주 흘리기
충전된 모가나이트 떨어뜨리기
동전 떨어뜨리기
상자 떨어뜨리기
휘장 해제
날개 떨어뜨리기
먹이 웅덩이 투척
깃발 떨어뜨리기
신호탄 떨어뜨리기
위상에서 떨어짐
금화 떨구기
곡식 자루 떨어뜨리기
호드 장군의 상자 떨어뜨리기
자연 격노의 뿔피리 떨어뜨리기
공기 주입 지뢰 투하
떨구기
비취 떨어뜨리기
비취 떨어뜨리기 덮개 시전
지뢰
미라 놓기
십자군 포로 내리기
노움 내려주기
병사 내려주기
주민 내려주기
젊은 드루이드 내려주기
떨어뜨리다 rate 이다 abysmal
로켓 추진식 고블린 투사기 투하
스컬지 위장 해제
안티오크의 낫 떨어뜨리기
시포리움 폭약 투하
음영파 검 떨어뜨림
해골 내려놓기
대상 놓침
떨어뜨리다 약화 여기
떨어뜨리다 중첩
떨어뜨리다 위협
토템 놓기
거북이 내려놓기
전쟁 미늘창 떨어뜨리기
전쟁노래 지뢰 배치
무기 떨구기
잔질의 비약 떨어뜨리기
내려놓기 지점 주기적인 효과
떨어뜨리다2
물방울
이샤라즈 방울
중퇴자
떨어뜨림
무기 떨구기
폭탄 투하
뚱뚱한 노움과 꼬마 엘프 투하
화약 떨어뜨리기 장식
대형 폭탄 투하
위상 분열기 투하
황천 변조기 투하
드로스탄 생성
익사한 길니아스 영혼 비행
물에 빠진 화면 효과
익사 상태
물에 빠짐
익사
물에 빠진 민병대원 허수아비
물에 빠진 탈것 빠져나오기 허수아비
약탕기
드루이드
드루이드 - 치유의 손길 강조
드루이드와 사제 조각상
드루이드 직업
드루이드 변신 장신구
드루이드 변이
드루이드 변이 주기적인 트리거
화염의 드루이드 변신
화염의 드루이드
드루이드 신호탄
드루이드 장신구
드루이드의 물약
드루이드의 동면
드루이드의 차원문
북
전투의 북
잊혀진 왕의 북
공황의 북
분노의 북
회복의 북
신속의 북
거북이 신의 북
야생의 북
전쟁의 북
북 위에 당기다
술 취함
만취 운전
마신 후 술통 운반
술 취한 붉은 판다 점수
술 취한 복수자의 방패
술 취한 권투
주정꾼식 싸움
주정뱅이의 회피
취기
영감에 취함
술고래
술 취한 정비공
술 취한 분노
술 취한 해적단원
머리가 깨질 듯한 숙취
술에 취해 잠든 양
술에 의한 무감각 상태
취기 구토
마른
마른 adjective
말린 돼지 갈비
드리아드 속임수
드리아드 창
양념 신공
쌍칼
쌍수 무기
양손 무기 쌍수 시험용
듀칼의 말
야
due 에게
결투
결투 오라 확인
결투 오라 확인
결투 깃발
결투 승리
결투사
둔한
무광택 키틴질 집결체
무광택 잿불석 집결체
무광택 화염껍질 집결체
무광택 유문암 집결체
무딘 무기
멍청함
둔해진 시냅스
멍청한
멍청한 엉덩이
멍청한 젠장
멍청한 생각
병신
허수아비
허수아비
허수아비 위협 수준
허수아비 공격
허수아비 오라
허수아비 정신 집중
허수아비 효과
더미 마주보기 주문
문 허수아비
임시
허수아비 주문
파괴의 주문
파괴의 주문 유닛 스트링 아이디
타기 오라
허수아비 자신
허수아비 주문
목표 선택을 위한 임시 주문
허수아비 소환
핀 롱포우 허수아비
인형 덫 주문
허수아비 주문
기름 뿌리기
던 발다르 북부 작전사령관
던 발다르 남부 작전사령관
던 모로 새끼 곰
던 니펠렘 지역 오라
던전
던전 완료
던전 재사용 대기시간
던전 탈영병
던전 찾기
던전2
던전공학 안내서
던전들
구애하는 수탉 물에 담그기
튼튼한 네루비안가죽 망토
듀락 트리거
듀락의 보호막 집중
듀락의 보호막 변신 2단계
듀락의 보호막
듀락의 변신
동안
듀로타
듀로타 고딕 - 크렐라
듀로타 고딕 - 로크루브
듀로타 전갈
듀로타 전갈 독

두루무 해로운 효과 2A
두루무 해로운 효과 2B
두루무 눈 생성
두루무 삶의 놀이
durumu 가지다 눈 승객 1
durumu 가지다 눈 승객 2
durumu 가지다 눈 승객 3
durumu 가지다 눈 승객 4
durumu 가지다 눈 승객 5
durumu 가지다 눈 승객 6
durumu 가지다 눈 승객 7
durumu 가지다 눈 승객 8
두루무 단상 미로
두루무 생성 주문
잊혀진 두루무 보너스
잊혀진 두루무 전리품
황혼
황혼이 허수아비
황혼이 진입 허수아비
황혼의 주술사 의식 정신 집중
황혼의 주술사 의식
황혼 장막
더스킹돈의 축복
어스름매듭 허리띠
어스름매듭 장화
어스름매듭 수도두건
어스름매듭 장갑
어스름매듭 다리보호구
어스름매듭 로브
어스름매듭 어깨보호구
어스름매듭 손목싸개
그늘날개 유인용 조명탄
그늘날개 유인용 조명탄 시각 효과
더스크위더의 화염구
그늘숲
그늘숲 - 스벤이 목을 조름
거무스름한 허리띠
거무스름한 장화
거무스름한 팔보호구
거무스름한 가죽 갑옷
거무스름한 가죽 다리보호구
거무스름한 웅덩이
먼지
먼지 구름
먼지 구름 지상 충돌
먼지 악령
먼지 폭발
먼지 폭발 상태
먼지 폭발 상태 작음
먼지 구름
먼지 날리기
먼지 회오리
사라짐의 가루
먼지 불기
먼지 폭풍
먼지 시각효과
dustin's 언데드 용 시각1
dustin's 언데드 용 시각2
dustwallow 늪
먼지진흙에서 스톰윈드 순간이동
먼지 바람
먼지 오라
먼지 폭발
흙먼지 이는 땅
먼지 자살
드워프
통을 운반하는 드워프
붉은용 알을 운반하는 드워프
드워프 건설 현황
드워프 여성
여자 드워프 가면
드워프 바나나 주기
드워프 오렌지 주기
드워프 파파야 주기
드워프 남성
남자 드워프 가면
드워프 덫
드워프 덫 공격 - 우두머리 감정표현
드워프 덫 완료 - 우두머리 감정표현
드워프 덫 완료 주문
업적용 드워프 덫 처치 점수
드워프 도끼
드워프 아기 양말
드워프 화로
드워프 잔
드워프 잔 2
점퇴
다이너마이트 폭발
사경
죽음의 숨결
죽음의 저주
유동적으로
다이너마이트
다이너마이트 오라
다이너마이트 폭발
다이너마이트 묶음
다이너마이트 시각 효과
강철의 왕조
각각
각각 다른
에드릭 업적
열망하는
독수리
독수리 발톱
독수리의 눈
독수리의 눈
독수리 비행
독수리 강하
독수리의 절규
독수리의 시각
독수리맹독 팔보호구
귀
소리확대기
아까
이른
조기 입양 처치 점수
초반
이른 아침 내일
이른 보여주다
벌다
이어폰
귀
땅
대지 광선
대지 작렬
땅굴 파기
대지의 기운
대지 교신
땅 가르기
대지의 정령 토템
대지의 정령 토템
대지 폭발
대지 조각
대지의 순간이동
대지의 힘
대지의 주먹
지면 분쇄
대지의 망령 입구
대지 고리회 단체 대사
땅울림
대지 파열
땅 흔들기
대지화살
대지 파괴
대지 분쇄
대지의 보호막
대지의 충격
대지의 영혼 구속
대지 쐐기
대지의 정령 수호자 오라
대지의 정령 휴양처
대지의 태세
대지의 기절
대지의 토템
대지 확인
대지의 분노
대지의 올가미
대지의 분노
대지의 복수
대지의 천벌
대지의 수호자
대지2
대지의 속박
속박의 토템
속박의 토템 지속효과
대지화살
땅벌레 수액
토석인 - 바위 돌진
대지 갑옷
대지 승천
대지 투석기
대지의 비약
토석인 수호자 파괴
대지의 가죽 어깨보호구
대지의 다리방어구 강화가죽
대지의 황천비늘 장화
대지의 물약
대지 감옥
대지 감옥 2
대지의 회복력
대지 고리회 탈출
대지 고리회 즉사
대지 고리회 선언문
대지 고리회 탈것 탑승
대지의 미늘 발덮개
대지의 파편
대지의 인장
대지의 비단 허리띠
대지 병사 에너지 흡수
대지의 영혼 포획된 크레딧
토석인 생성 효과
대지의 조끼
땅의 소용돌이
대지의 수호
대지로 벼려낸 다리보호구
대지의 선물 장화
대지의 선물 다리보호대
속박
구속의 토템
대지수호 석방 점수
대지생명
번성
대지생명 씨앗
대지생명 시각효과
대지생명의 무기
평온한 대지의 가슴보호갑
지진
지진 카메라 흔들기
지진 카드 한 벌
지진 트리거
대지그늘 반지
대지진
대지 강타
대지영혼 장화
대지의 격동
대지의 쇄도

easier 말했다 보다 완료
easier 말했다 보다 완료 문구
쉽게
동
동부 서리늑대 전투대장
동쪽 측면
동쪽 조사
동쪽 조사 완료
동쪽 사원 도착 장면
동쪽 사원 연막탄
부활절
부활절 귀족의 정원 알 낳기 오라
동쪽 불 오라
동부 왕국
동부 plaguelands
쉬워
쉬운 선택
쉬운 농장
쉬웠다
쉬운 돈
쉬운 사냥감
쉬운 사냥감 장식
쉬운 사냥감 소환
쉬운 승리
쉬운2
먹기
먹다 그리고 음료
바나나 먹기
냉기 돌풍 섭취
머리 먹기
먹다 첫번째
물고기 먹기
가젤 먹기
날 잡아 잡수
중간 크기 알 먹기
나가 먹기
나가 먹기 주문
수액 섭취
양 먹기
똥 먹어
작은 알 먹기
박쥐 먹기
알 먹기
생선 먹기
먹다 음식
그물 물어뜯기
트로그 먹기
먹다2

먹고있어
용의 둥지 국수 먹기
구린액 먹기
국수 먹기
판다렌 보물 국수
피난민 먹어치우기
오렌지 먹기

엿듣기 점수
칠흑의 기사단 지원자의 깃발
칠흑의 기사단 깃발
칠흑의 기사단 용사의 깃발
칠흑의 기사단 훈장
주기적으로 칠흑의 기사단
칠흑의 기사 표시기
칠흑의 기사단 깃발
칠흑의 기사단 용맹전사의 깃발
칠흑의 기사단 용사
칠흑의 그리핀
칠흑의 손
칠흑의 요새 영혼의 치유사 부활
칠흑의 황천비늘 허리띠
칠흑의 황천비늘 팔보호구
칠흑의 황천비늘 가슴보호갑
칠흑의 역병인도자
검은 독
칠흑의 암흑 가방
흑단 비수
흑단강철 허리 죔쇠
흑단매듭 옷감
흑단매듭 장갑
흑단매듭 로브
전자책
에체야키의 은총
메아리 폭발
아키몬드의 환영
빛의 반향
정기의 메아리
이샤라즈의 메아리
이미론의 메아리
조르로크의 메아리
과거의 메아리
빛의 메아리
로데론의 메아리
기억의 흔적
메아리 남기기
전투의 외침
울려퍼지는 고함
메아리그물 독소
엑크 광폭화
엑크 물기
엑크 잔류물
엑크의 독액
엑크 뛰어오르기
일월식
일월식 에너지
일월식 표시기
일월식 초기화
일월식 시각효과
생태 오염
생태학
경제학
경제
생태계
심령체 추출기
에덴의 성장
에드가의 의식
가장자리
겨울의 서슬도끼
천둥왕의 칙령
편집된
EDM
에드워드의 통찰
뱀장어 철퍽폭파
으스스한 안개
으스스한 해골
으스스한 가시불꽃 우상
효과
효과적인
능률적인 폭파 부대
활기
효율 향상
효율 이다 열쇠

efficient 파밍
꽃피우기
눈부시게 빛나는 금록석
눈부시게 빛나는 원시 다이아몬드
눈부시게 빛나는 어둠영혼 다이아몬드
눈부시게 빛나는 거친 비취
에간의 제령포
용용이
달걀
알 파괴
알 폭발
알 무리
알 수집
알 변장
알 폭발
알 부화 트리거
알 도약
알 도약 B
알 철퍼덕
알 표시기
에그노그
알 깨기 시각효과
알 주머니 파열
알 주머니
알껍질
알까기
알 노른자
알폭탄 집중 포화
자아 격려
출구

EI 위상
허깨비 감옥
여덟
열여덟
여덟번째

둘중하나
either 또는
밀쳐내기
탑승자 모두 추방
모든 승객 내보내기
폭탄 내보내기
탑승 인원 내보내기 1
악마 창조자 탈출
주인 밀쳐내기
탑승 인원 내보내기
탑승 인원 내보내기 1
탑승 인원 내보내기 2
탑승 인원 내보내기 3
탑승 인원 내보내기 4
탑승 인원 내보내기 5
탑승 인원 내보내기 6
탑승 인원 내보내기 7
탑승 인원 내보내기 8
탑승 인원 전체 내보내기
탑승 인원 내보내기 1-4
승객 탈출 3-8
플레이어 탈것 긴급 탈출
자신 탈출
긴급 탈출
방출 주문
탈출용 의자

엘라글로 도착
팔꿈치
elder 매혹
장로 상호작용
장로 슈 붕대 시각 효과
엘더베리 파이
전기 오라
선거
전기 폭발
충전
방전
방전 시각효과
전기 다이너마이트
번개의 광기
불안정한 전기
전류 파동
전기 충격
전기 가죽
전기 강타
전기 자극
곡선형 전하
전하 충전
전기 도관
전하 방출
전하 방출 트리거
전력 과부하
전력 과부하 곡선
전력 과부하 파동
전력 과부하 뇌관
전기 충격
전하 폭풍
전하 폭풍 사전 대상
전기파
감전의 사슬
전도성 에테르
전기가 흐르는 땅
전기 그물
전도성 기름
전기가 흐르는 물
전기가 흐르는 물
전기의 고동
전기 충격
전기의 파도
전자기 파동
전기 충격
전기 충격 요법
전기 타격
감전
감전사
전기력선 시야 확장기
전자기력 보호막
전기 방전
기가볼트 전자반응기
전기 충격
전기술사 쥐러 점수
electronics 상점
전기 충격
정전기 충전
정전기 축전기
우아한 드레스
세련된 은 반지

elegon 업적 맥박
엘레곤 보너스
엘레곤 전리품
엘레곤 생성
엘레크 퇴치 광선
엘레크 퇴치 광선 - 처치 크레딧
원소
정령
원소의 갑옷
정령 뒤로 죽음
정령 광선
정기 작렬
원소 화약
정령의 축복
메가이라의 원소 피
정령 점수
정기 피해 감소
정령의 파괴
정기 방출
정령 붕괴
정령 효과
정령의 각성
정령의 각성
문양: 원소의 정령
원소의 정령
자연의 불꽃
정기의 집중
원소력
정기의 격노
정기 관문 완료
정기 관문 상태
원소 성장
원소 아이스크림 1
원소의 불안정
원소 가죽세공
정기의 깨달음
원소 마력제거기
정령의 서약
정령 마력 추출기
정기의 정밀함
원소 보호막
원소 저항 토템
원소 저항 토템 오라
정기의 분노
정기의 테두리
원소 저항 토템
원소 감응
원소 시포리움 폭약
정령 주술사
원소 숫돌
원소 보호막
정기 분리
정령 사냥 전문화
정령 사냥꾼
정령 생성효과
정령 생성 효과
정령 생성
원소 정령 투명화
원소 정체
원소의 토템
정령 추적
원소 저항력 약화
정령 카드 한 벌
엘레멘티움 폭발
엘레멘티움 화살
엘레멘티움 뼈분리기
엘레멘티움 보루방패
엘레멘티움 죽음판금 갑옷
엘레멘티움 파괴자의 반지
엘레멘티움 기계용
엘레멘티움 대지수호 방패
엘레멘티움 정동석
고통의 엘레멘티움 요대
엘레멘티움 포박
엘레멘티움 포박 광선
엘레멘티움 포박 파괴
엘레멘티움 수호목걸이
엘레멘티움 내장절단기
엘레멘티움 망치
엘레멘티움 유성
엘레멘티움 유성 소환
엘레멘티움 유성 변형
엘레멘티움 뫼비우스 고리
엘레멘티움 도끼장창
엘레멘티움 단도
엘레멘티움 방패 쐐기
엘레멘티움 마법검
엘레멘티움 쐐기 방패
엘레멘티움 폭풍 방패
엘레멘티움 흉물
엘레멘티움 연장통
엘레멘티움 입힌 정동석
엘레멘티움 날의 무두도끼
원소 바
엘렌딜라드 소환 스크립트
코끼리
승강기 날리기

엘프
정예병
벌벌떠는 정예 구린액
엘릭서
비약의 대가
적중의 비약
민첩의 비약
방어구 관통의 비약
야수 힘의 비약
위장의 비약
치명적인 일격의 비약
깊은 대지의 비약
방어의 비약
악마 사냥 전문화의 비약
악마 감지의 비약
하급 투명체 감지의 비약
언데드 감지의 비약
회피의 비약
드레나이 지혜의 비약
몽상의 비약
권능의 비약
숙련 향상의 비약
화염 강화의 비약
인내의 비약
냉기 강화의 비약
성장의 비약
거인의 비약
상급 민첩의 비약
상급 방어의 비약
상급 화염 강화의 비약
상급 지능의 비약
상급 수중 호흡의 비약
치유력 강화의 비약
불가능한 적중의 비약
무쇠가죽 비약
하급 민첩의 비약
광속의 비약
사자의 힘 비약
일급 민첩의 비약
일급 방어의 비약
일급 화염 강화의 비약
일급 인내의 비약
일급 냉기 강화의 비약
일급 마법사의 피 비약
일급 암흑 강화의 비약
일급 힘의 비약
정통의 비약
강한 민첩의 비약
강한 방어의 비약
강한 인내의 비약
강한 마법사의 피 비약
강한 속도의 비약
강한 힘의 비약
강한 사고의 비약
최하급 적중의 비약
최하급 민첩의 비약
최하급 방어의 비약
최하급 인내의 비약
거울의 비약
오우거 힘의 비약
평화의 비약
완벽의 비약
보호의 비약
저항의 비약
암흑 강화의 비약
어둠의 비약
정신력의 비약
최상급 방어의 비약
코브라의 비약
거인의 비약
비취 달의 비약
대가의 비약
살쾡이의 비약
나가 비약
신속성의 비약
현인의 비약
탐색의 비약
떠도는 영혼의 비약
수중 호흡의 비약
수면 걷기의 비약
무기의 비약
지혜의 비약
엘라 신호 000
엘라의 맥주
엘라의 동물 먹이
엘룬의 대성당 처치 점수
엘룬의 궁전 처치 점수
엘룬의 성지 처치 점수
엘룬의 신전 처치 점수
엘룬의 축복
엘룬의 화살
엘룬의 화로 연기
엘룬의 양초
엘룬의 선물
엘룬의 미사일 충격
엘룬의 현신
엘룬의 현신 허수아비
엘룬의 반영
엘룬의 감응
엘룬의 감응 효과
엘룬의 전쟁 의식
엘룬의 손길
엘룬의 분노
교묘함
묘주
묘주
교묘한 힘
교묘함
엘프 장치 활성화 확인
엘프의 속박
엘윈 숲
엘윈 숲 늑대
엘윈 새끼 양
이메일
해방
방부액 구름
embarrass 그를

창피해
당황스러운 실수
당황스러운 놀다
당황스러운 너 자신
당혹
내재된 칼날
embedded 창
불꽃 폭발
잿불 화살
잿불 화살 주기적인 효과
잿불 화살
잿불 화살 포격 효과
잿불 화살 포격 생성
잿불 확산
불씨의 대가
불씨의 대가 숨겨진 재사용 대기시간
잿불 웅덩이
잿불의 원시 다이아몬드
이글거리는 어둠영혼 다이아몬드
잿불의 소나기
이글거리는 하늘불꽃 다이아몬드
이글거리는 하늘불꽃 다이아몬드 지능
이글거리는 하늘섬광 다이아몬드
불씨 전환
불씨 시험
잿불핵
피에 굶주린 잿불비단 허리띠
피에 굶주린 잿불비단 장화
피에 굶주린 잿불비단 팔보호구
피에 굶주린 잿불비단 수도두건
피에 굶주린 잿불비단 장갑
피에 굶주린 잿불비단 바지
피에 굶주린 잿불비단 로브
피에 굶주린 잿불비단 어깨보호구
잿불로 벼려낸 엘레멘티움 장화
알라르의 불꽃
아지노스의 불꽃
엠버시어 공격력
사라짐
최대 힘
빛남
엠버시어
엠버시어 시작
변신
잿불비단 가방
잿불비단 붕대
잿불비단 그물
잿불석 대포
잿불석 대포
불보라
잿불 공격
잿불 공격
잿불고룡 핵
룬날 장식
키파리 자르의 문장
지하묘지의 문장
구체화된 절망
구체화된 의심
새김무늬 가죽 장화
새김무늬 가죽 망토
새김무늬 가죽 장갑
새김무늬 가죽 바지
새김무늬 가죽 조끼
여명의 선물
파괴자의 은총
불사조의 은총
뱀의 은총
혈암거미의 은총
거미의 은총
뒤틀린 황천의 선물
흡혈의 은총
에메랄드
에메랄드 도토리 효과
에메랄드 가방
에메랄드 포화
에메랄드 멧돼지
에메랄드 목장식
파괴의 에메랄드 왕관
에메랄드 비룡 비행
에메랄드 비룡 안장
에메랄드 불꽃지음이 비룡 숨결
에메랄드 히포그리프
에메랄드 덩굴손 등장
에메랄드 사자 반지
에메랄드 안개
에메랄드 올빼미
에메랄드빛 판다렌 불사조
에메랄드 독
에메랄드 비
녹색 랩터
에메랄드의 활력
작은 에메랄드 새끼용
등장
눈에서 등장
눈에서 등장 - 쿤라이
출현 상태
등장 소환
등장 시각효과
출현
비상
비상 탈출
특급 비상 탈출
비상 came 위로
비상용 폭발통
긴급 탈출 초기화
긴급 탈출 음악
긴급 탈출 트리거 스크립트
비상 화재 신호
응급 화염계 수호
응급 모드
긴급구조 물놀이용 조랑말
긴급 귀환
비상용 수리 장비
비상 로켓 장전
비상용 로켓추진기
비상용 로켓추진기
비상용 특급 로켓추진기
비상용 순간이동
명성
대폭발
절망의 사절 크레딧
공포의 사절 크레딧
증오의 사절 크레딧
사절단 시계
구린내 발산
그늘 방출
감정표현
감정표현 - '1'
감정표현 - '2'
감정표현 - '3'
감정표현 - '출발'
감정 표현 - 맨손 전투 공격
감정 표현 - 맨손 전투 공격 상태
용암아귀 용암
감정표현
감정표현
감정 표현 지점
감정 표현 고함
감정 상태 - 인사
감정 상태 - 춤
감정 표현 상태: 탈것 기울임
감정 표현 상태 소총 들기
감정표현
기절 감정표현
감정 표현 대화
감정 표현 대화 느낌표
질문 감정 표현
일 감정 표현
감정적인
감정의 벽
감정 폭발
전자기 펄스
EMP 생성기
공감
돌의 공진
황제의 낙인
황제의 용기
황제의 강인함
황제의 분노
황제의 힘
화염 강화
강화된 도끼
칼날 강화
정령 강화
골렘 강화
번개 창 강화
룬 무기 강화
룬검 강화
페이즈의 지팡이 강화
설퍼라스 강화
설퍼라스 강화 시각 효과
의지 부여
강화된 좀비
강화된 좀비 변형
강화됨
강화된 신비한 폭발
강력한 눈보라
혈기 강화
혈기의 형상 강화
이샤라즈에 의해 강화
강화된 연쇄 치유
정신 집중 강화
어둠 강화
강화된 황폐화
강화된 황폐한 무기
강력한 불꽃
강화된 손아귀
강화된 옭아매는 절망
빛 강화
달빛야수 오라 강화
강화된 룬 무기
강화된 룬검
강력한 어둠의 화살
강력한 암흑창
어둠 강화
강력한 충격
강력한 충격의 소용돌이
강화된 일격
강화된 영혼
강화된 설퍼라스
소환 강화
강화된 이샤라즈의 손길
생명의 나무 강화
강화된 소용돌이치는 타락
강화의 불꽃
강화되는 피
강화의 일격
강화되는 타락
강화된 불꽃
강화의 두루마리
암흑 강화
강화된 영혼
강화의 일격
황혼 강화
권능
빈
주머니 꺼내기
빈 축제 잔
빈 약병
빈 약병
빈 탱커
빈 포장지 - 허수아비 주문
최고천의 균형
최고천의 평등
최고천의 집중점 광선
창공의 거북이
활성
칼날 활성화 확인
짐마차 이벤트 활성화
원소소 가동
수류탄 활성화 확인
치유 활성화 확인
귀환 오라 활성
추적기 검색 켜기
탑 공격 개체 프레임 활성화
유닛 프레임 활성화
탈것 능력 활성화
늑대인간 변신 활성화
성장
가두기
엠버시어 가두기
가둔 엠버시어
가두기
공허방랑자 갈무리
피포성 페로몬
호박석 가두기
나뭇진 포박
어둠의 휘감기
거미줄 휘감기
마법부여
양손 무기 마법부여 - 민첩성
양손 무기 마법부여 - 상급 충격
양손 무기 마법부여 - 상급 전투력
양손 무기 마법부여 - 충격
양손 무기 마법부여 - 하급 충격
양손 무기 마법부여 - 하급 지능
양손 무기 마법부여 - 하급 정신력
양손 무기 마법부여 - 일급 민첩성
양손 무기 마법부여 - 일급 지능
양손 무기 마법부여 - 일급 정신력
양손 무기 마법부여 - 학살
양손 무기 마법부여 - 강한 민첩
양손 무기 마법부여 - 최하급 충격
양손 무기 마법부여 - 전투력
양손 무기 마법부여 - 스컬지 파멸
양손 무기 마법부여 - 최상급 충격
다로우골 연대기에 마법 불어넣기
푸른색 마노 마력부여
장화 마법부여 - 민첩성
장화 마법부여 - 암살자의 발걸음
장화 마법부여 - 맹공
장화 마법부여 - 희미한 속도
장화 마법부여 - 멧돼지의 속도
장화 마법부여 - 살쾡이의 날렵함
장화 마법부여 - 기민함
장화 마법부여 - 대지의 활력
장화 마법부여 - 인내
장화 마법부여 - 상급 민첩성
장화 마법부여 - 상급 맹공
장화 마법부여 - 상급 인내
장화 마법부여 - 상급 가속
장화 마법부여 - 상급 정밀함
장화 마법부여 - 상급 정신력
장화 마법부여 - 상급 체력
장화 마법부여 - 상급 활력
장화 마법부여 - 가속
장화 마법부여 - 극지방랑자
장화 마법부여 - 용암길잡이
장화 마법부여 - 하급 적중
장화 마법부여 - 하급 민첩성
장화 마법부여 - 하급 정신력
장화 마법부여 - 하급 체력
장화 마법부여 - 일급 민첩성
장화 마법부여 - 특화
장화 마법부여 - 최하급 민첩성
장화 마법부여 - 최하급 속도
장화 마법부여 - 최하급 체력
장화 마법부여 - 판다렌의 발걸음
장화 마법부여 - 정밀함
장화 마법부여 - 정신력
장화 마법부여 - 체력
장화 마법부여 - 최상급 민첩성
장화 마법부여 - 침착함
장화 마법부여 - 투스카르의 활력
장화 마법부여 - 활력
손목보호구 마법부여 - 민첩성
손목보호구 마법부여 - 맹공
손목보호구 마법부여 - 완력
손목보호구 마법부여 - 치명타
손목보호구 마법부여 - 회피
손목보호구 마법부여 - 뛰어난 지능
손목보호구 마법부여 - 뛰어난 정신력
손목보호구 마법부여 - 뛰어난 힘
손목보호구 마법부여 - 숙련도
손목보호구 마법부여 - 인내
손목보호구 마법부여 - 상급 민첩성
손목보호구 마법부여 - 상급 맹공
손목보호구 마법부여 - 상급 치명타
손목보호구 마법부여 - 상급 회피
손목보호구 마법부여 - 상급 숙련도
손목보호구 마법부여 - 상급 지능
손목보호구 마법부여 - 상급 속도
손목보호구 마법부여 - 상급 주문력
손목보호구 마법부여 - 상급 정신력
손목보호구 마법부여 - 상급 체력
손목보호구 마법부여 - 상급 능력치
손목보호구 마법부여 - 상급 힘
손목보호구 마법부여 - 치유 마법 강화
손목보호구 마법부여 - 지능
손목보호구 마법부여 - 하급 맹공
손목보호구 마법부여 - 하급 회피
손목보호구 마법부여 - 하급 지능
손목보호구 마법부여 - 하급 정신력
손목보호구 마법부여 - 하급 체력
손목보호구 마법부여 - 하급 힘
손목보호구 마법부여 - 일급 회피
손목보호구 마법부여 - 일급 지능
손목보호구 마법부여 - 일급 정신력
손목보호구 마법부여 - 일급 체력
손목보호구 마법부여 - 일급 힘
손목보호구 마법부여 - 마나 회복
손목보호구 마법부여 - 특화
손목보호구 마법부여 - 강한 지능
손목보호구 마법부여 - 최하급 민첩성
손목보호구 마법부여 - 최하급 회피
손목보호구 마법부여 - 최하급 생명력
손목보호구 마법부여 - 최하급 정신력
손목보호구 마법부여 - 최하급 체력
손목보호구 마법부여 - 최하급 힘
손목보호구 마법부여 - 정밀함
손목보호구 마법부여 - 우수한 마나 회복
손목보호구 마법부여 - 속도
손목보호구 마법부여 - 주문력
손목보호구 마법부여 - 정신력
손목보호구 마법부여 - 체력
손목보호구 마법부여 - 능력치
손목보호구 마법부여 - 힘
손목보호구 마법부여 - 특급 지능
손목보호구 마법부여 - 최상급 회피
손목보호구 마법부여 - 최상급 치유 마법 강화
손목보호구 마법부여 - 최상급 주문력
손목보호구 마법부여 - 최상급 정신력
손목보호구 마법부여 - 최상급 체력
손목보호구 마법부여 - 최상급 힘
가슴보호구 마법부여 - 회피
가슴보호구 마법부여 - 뛰어난 생명력
가슴보호구 마법부여 - 뛰어난 마나
가슴보호구 마법부여 - 뛰어난 탄력성
가슴보호구 마법부여 - 뛰어난 정신력
가슴보호구 마법부여 - 뛰어난 능력치
가슴보호구 마법부여 - 명예로운 능력치
가슴보호구 마법부여 - 상급 회피
가슴보호구 마법부여 - 상급 생명력
가슴보호구 마법부여 - 상급 마나
가슴보호구 마법부여 - 상급 마나 회복
가슴보호구 마법부여 - 상급 체력
가슴보호구 마법부여 - 상급 능력치
가슴보호구 마법부여 - 생명력
가슴보호구 마법부여 - 하급 흡수
가슴보호구 마법부여 - 하급 생명력
가슴보호구 마법부여 - 하급 마나
가슴보호구 마법부여 - 하급 능력치
가슴보호구 마법부여 - 일급 생명력
가슴보호구 마법부여 - 일급 마나
가슴보호구 마법부여 - 일급 탄력
가슴보호구 마법부여 - 일급 정신력
가슴보호구 마법부여 - 마나
가슴보호구 마법부여 - 강한 생명력
가슴보호구 마법부여 - 강한 탄력성
가슴보호구 마법부여 - 강한 정신력
가슴보호구 마법부여 - 강한 능력치
가슴보호구 마법부여 - 최하급 흡수
가슴보호구 마법부여 - 최하급 생명력
가슴보호구 마법부여 - 최하급 마나
가슴보호구 마법부여 - 최하급 능력치
가슴보호구 마법부여 - 비할 데 없는 능력치
가슴보호구 마법부여 - 강력한 능력치
가슴보호구 마법부여 - 우수한 마나 회복
가슴보호구 마법부여 - 체력
가슴보호구 마법부여 - 능력치
가슴보호구 마법부여 - 특급 생명력
가슴보호구 마법부여 - 특급 탄력성
가슴보호구 마법부여 - 최상급 능력치
가슴보호구 마법부여 - 최상급 생명력
가슴보호구 마법부여 - 최상급 마나
가슴보호구 마법부여 - 최상급 체력
망토 마법부여 - 적중
망토 마법부여 - 치명타
망토 마법부여 - 보호
망토 마법부여 - 회피
망토 마법부여 - 상급 민첩성
망토 마법부여 - 상급 치명타
망토 마법부여 - 상급 방어
망토 마법부여 - 상급 회피
망토 마법부여 - 상급 화염 저항력
망토 마법부여 - 상급 지능
망토 마법부여 - 상급 보호
망토 마법부여 - 상급 속도
망토 마법부여 - 지능
망토 마법부여 - 하급 민첩성
망토 마법부여 - 하급 위력
망토 마법부여 - 하급 보호
망토 마법부여 - 일급 민첩성
망토 마법부여 - 일급 방어도
망토 마법부여 - 강한 체력
망토 마법부여 - 최하급 민첩성
망토 마법부여 - 최하급 위력
망토 마법부여 - 최하급 보호
망토 마법부여 - 보호
망토 마법부여 - PvP 위력
망토 마법부여 - 어둠의 갑옷
망토 마법부여 - 속도
망토 마법부여 - 은신
망토 마법부여 - 미묘함
망토 마법부여 - 최상급 민첩성
망토 마법부여 - 최상급 치명타
망토 마법부여 - 최상급 보호
망토 마법부여 - 최상급 회피
망토 마법부여 - 최상급 지능
망토 마법부여 - 지혜
장갑 마법부여 - 약초채집 숙련
장갑 마법부여 - 채광 숙련
장갑 마법부여 - 민첩성
장갑 마법부여 - 낚시꾼
장갑 마법부여 - 무기전문가
장갑 마법부여 - 맹공
장갑 마법부여 - 폭파
장갑 마법부여 - 분쇄
장갑 마법부여 - 뛰어난 주문력
장갑 마법부여 - 뛰어난 힘
장갑 마법부여 - 숙련
장갑 마법부여 - 화염 마법 강화
장갑 마법부여 - 낚시
장갑 마법부여 - 냉기 마법 강화
장갑 마법부여 - 채집가
장갑 마법부여 - 상급 민첩성
장갑 마법부여 - 상급 맹공
장갑 마법부여 - 상급 폭파
장갑 마법부여 - 상급 숙련도
장갑 마법부여 - 상급 가속
장갑 마법부여 - 상급 특화
장갑 마법부여 - 상급 힘
장갑 마법부여 - 가속
장갑 마법부여 - 치유 마법 강화
장갑 마법부여 - 약초채집
장갑 마법부여 - 일급 민첩성
장갑 마법부여 - 일급 치유 마법 강화
장갑 마법부여 - 일급 주문력
장갑 마법부여 - 일급 힘
장갑 마법부여 - 특화
장갑 마법부여 - 강한 힘
장갑 마법부여 - 채광
장갑 마법부여 - 최하급 가속
장갑 마법부여 - 정밀한 일격
장갑 마법부여 - 정밀함
장갑 마법부여 - 숙련된 조련술
장갑 마법부여 - 암흑 마법 강화
장갑 마법부여 - 무두질
장갑 마법부여 - 힘
장갑 마법부여 - 특급 힘
장갑 마법부여 - 최상급 민첩성
장갑 마법부여 - 최상급 숙련도
장갑 마법부여 - 최상급 특화
장갑 마법부여 - 위협
마법부여 그것
보조장비 마법부여 - 일급 지능
보조장비 마법부여 - 최상급 지능
반지 마법부여 - 민첩성
반지 마법부여 - 맹공
반지 마법부여 - 상급 민첩성
반지 마법부여 - 상급 지능
반지 마법부여 - 상급 체력
반지 마법부여 - 상급 힘
반지 마법부여 - 지능
반지 마법부여 - 하급 지능
반지 마법부여 - 하급 체력
반지 마법부여 - 최하급 지능
반지 마법부여 - 체력
반지 마법부여 - 능력치
반지 마법부여 - 힘
반지 마법부여 - 공격력
용 마법부여
방패 마법부여
방패 마법부여 - 회피
방패 마법부여 - 냉기 저항
방패 마법부여 - 상급 지능
방패 마법부여 - 상급 무기 막기
방패 마법부여 - 상급 정신력
방패 마법부여 - 상급 체력
방패 마법부여 - 지능
방패 마법부여 - 하급 회피
방패 마법부여 - 하급 무기 막기
방패 마법부여 - 하급 보호
방패 마법부여 - 하급 정신력
방패 마법부여 - 하급 체력
방패 마법부여 - 일급 체력
방패 마법부여 - 특화
방패 마법부여 - 최하급 체력
방패 마법부여 - 무기 막기
방패 마법부여 - 보호
방패 마법부여 - 탄력성
방패 마법부여 - 저항력
방패 마법부여 - 정신력
방패 마법부여 - 체력
방패 마법부여 - 활력
지팡이 마법부여 - 상급 주문력
지팡이 마법부여 - 주문력
무기 마법부여 - 적중
무기 마법부여 - 민첩성
무기 마법부여 - 눈사태
무기 마법부여 - 전투의 대가
무기 마법부여 - 광폭화
무기 마법부여 - 검은 마력
무기 마법부여 - 검의 수호
무기 마법부여 - 피 흡수
무기 마법부여 - 피투성이 춤추는 강철
무기 마법부여 - 거대괴수
무기 마법부여 - 성전사
무기 마법부여 - 춤추는 강철
무기 마법부여 - 혹한
무기 마법부여 - 악마 사냥 전문화
무기 마법부여 - 원소력
무기 마법부여 - 정령 사냥 전문화
무기 마법부여 - 뛰어난 민첩성
무기 마법부여 - 뛰어난 주문력
무기 마법부여 - 뛰어난 정신력
무기 마법부여 - 집행자
무기 마법부여 - 불타는 무기
무기 마법부여 - 거인 사냥
무기 마법부여 - 영광스러운 압제
무기 마법부여 - 상급 민첩성
무기 마법부여 - 상급 근력
무기 마법부여 - 상급 공격력
무기 마법부여 - 치유 마법 강화
무기 마법부여 - 마음노래
무기 마법부여 - 싹쓸바람
무기 마법부여 - 쇄빙
무기 마법부여 - 빙결
무기 마법부여 - 비취혼
무기 마법부여 - 산사태
무기 마법부여 - 하급 야수 사냥 전문화
무기 마법부여 - 하급 정령 사냥 전문화
무기 마법부여 - 하급 공격력
무기 마법부여 - 생명력 흡수
무기 마법부여 - 생명의 수호
무기 마법부여 - 일급 치유 마법 강화
무기 마법부여 - 일급 지능
무기 마법부여 - 일급 주문력
무기 마법부여 - 일급 공격력
무기 마법부여 - 치유
무기 마법부여 - 강한 지능
무기 마법부여 - 강한 주문력
무기 마법부여 - 강한 정신력
무기 마법부여 - 최하급 야수 사냥 전문화
무기 마법부여 - 최하급 공격력
무기 마법부여 - 살쾡이
무기 마법부여 - 근력
무기 마법부여 - 마력 격류
무기 마법부여 - 강의 노래
무기 마법부여 - 냉기의 영혼
무기 마법부여 - 주문력
무기 마법부여 - 마력의 폭풍
무기 마법부여 - 정복의 혼
무기 마법부여 - 힘
무기 마법부여 - 공격력
무기 마법부여 - 태양의 불꽃
무기 마법부여 - 최상급 근력
무기 마법부여 - 최상급 공격력
무기 마법부여 - 티탄의 수호
무기 마법부여 - 압제
무기 마법부여 - 부정의 무기
무기 마법부여 - 바람노래
무기 마법부여 - 바람걸음
무기 마법부여 - 한겨울 추위
마력에 걸림
마력 깃든 아다만타이트 허리띠
마력 깃든 아다만타이트 장화
마력 깃든 아다만타이트 가슴보호갑
마력 깃든 아다만타이트 다리보호구
마력 깃든 전투망치
마력 깃든 빗자루
마력 깃든 갈래발굽 장화
마력 깃든 갈래발굽 장갑
마력 깃든 갈래발굽 다리보호구
마력의 정수
마력 깃든 지옥껍질 장화
마력 깃든 지옥껍질 장갑
마력 깃든 지옥껍질 다리보호구
마력깃든 마룡
마력 깃든 가이아 씨앗
마력 깃든 얼음 핵
마력 깃든 임프 자루
마력 깃든 초롱
마력 깃든 가죽
마력 깃든 마법매듭 가방
마력 깃든 진주
신속 부여
마력에 빠진 환영
마력 깃든 리조나이트 수정
마력 깃든 룬무늬 가방
마력 깃든 연고
마력 사격
마력 깃든 수면 가루
마력 깃든 마법실타래
마력 깃든 눈물
마력 깃든 토륨 주괴
마력 깃든 토륨 가슴보호갑
마력 깃든 토륨 투구
마력 깃든 토륨 다리보호구
마력의 독액
마법 걸린 무기
마법부여사
마술사의 수도두건
마법부여
마법부여 시전 시각
마법의 자장가
마법부여 피지
마법부여2
마법부여
주문 가속 마법
마법부여 지속효과 시험용
조우
전투 이벤트
전투 생성
격려받은
격려
멋대로 자라는 잡초 버디 오라
멋대로 자라는 잡초 뽑음
장애
거추장스러운 경고
끝
매복 종료
기력 소진 끝
끝 게임
끝 게임 콘텐츠
명예로운 도전 끝내기
얼음 벽 종료
수액괴물 정신 집중 완료
이번 전투 종료
끝 결과
진흙괴물 공격 종료
공허한 정신 종료
공격 종료
끝2
멸종위기의 종
결말
끝없는 축복
끝없는 꿈의 걸음장화
끝없는 광분
무한의 치유 물약
무한의 마나 물약
끝없는 분노
무한 점수
무한 공세
끝없는 파도
끝없는 격노
인내력
니우짜오의 인내
지구력 훈련
인내
변신 견디기
인내의 기만
인내하는 지혜의 비약
인내의 치유 구슬
끈질긴 역병
인내의 심판
인내의 빛
인내의 영혼
적들
적들 lurking
적
뒤에 적이야
적 회피 시험용 주문
적 위에 너의 왼쪽
적 위에 너의 오른쪽
적 발견
활기찬
왕성한 회복력
충전
혈기 룬 충전
핵 충전
냉기 룬 충전
머리조각에 정기 주입
마나 충전
나즈그림 강화
빛나는 수정 충전
막대 충전
부정 룬 충전
마력 충만
활력의 금록석
활력의 광선
활력의 생체광학 처치용 가리개
활력의 암색 비취
활성 방어막
활력의 엘프 감람석
활력의 줄의 눈
활력의 숲 에메랄드
충전 주기
활력의 망막의 갑옷
보호막 강화
활력 깃든 바닥
활력의 거친 비취
기력 회복주
활력의 성장
힘이 깃든 강타
활력의 포자
에너지
에너지 광선
기력 화살
기력 화살 주기적
기력 포획
기력 폭포
기력 폭포 소환
기력 폭포 조준
기력 돌진
기력 도관
기력 방출
기력 흡수
기력 피드백
에너지장 변조기
기력 조명탄
기력 융제
기력 융제 주기적
기력 융제 시각
기력 주입
기력 점프
기력 점프 2
기력 연결
기력 의 창조
기력 구슬
기력 과부하
기력 맥박
기력 회복량
기력 예비
기력 귀환
기력 수액
기력 방패
기력 shielding
원기 흡수기
기력 구
기력 폭풍
기력 개울
기력 쇄도
기력 전송
기력 usage
기력 소용돌이
기력2


enervating 낙인


enfeebling 타격
enforced 복종
enforcers 준비
교전
engage 에서 의지
약혼한
약혼
engaging 안에 셋
엔진 효율
엔진 불
엔진 위에 불
엔진 소리
기술자
기계공학
기계공학 전문화
영어
영어 부탁
영어2
글이 새겨진 비취 원반
글이 새겨진 시미터 칼자루
글이 새겨진 진은 반지
engulf 안에 화염

engulfed 폭발
engulfed 안에 화염
집어삼키는 어둠
집어삼키는 화염구
집어삼키는 화염
집어삼키는 화염
집어삼키는 화염 먼 시각
집어삼키는 화염 중간 시각
집어삼키는 화염 가까운 시각
집어삼키는 마법
집어삼키는 그림자
집어삼키는 타격
집어삼키는 황혼
집어삼키는 바람
강화 무딘 무기
강화 무딘 무기 ii
강화 무딘 무기 iii
강화 무딘 무기 iv
강화 무딘 무기 v
강화 마법
강화된 민첩
강화된 전투 외침
강화된 지능
강화된 reconstruction
강화된 힘
강화된 쪼개다 방어구
enhancement 주술사
수수께끼
enigma 눈보라 추가
enigma 저항 추가
enigma's 대답

불가사의의 원시 다이아몬드
불가사의의 어둠영혼 다이아몬드
불가사의의 하늘불꽃 다이아몬드
불가사의의 하늘섬광 다이아몬드
즐기다

enjoying 추운 하나
enjoying 나자신

enlarge 동물

계몽
enohar's 폭발성 화살
거대한
거대한 gyreworm 상태
거대한 gyreworm 변신
충분히
충분한 이미
이제 그만하면 됐어
충분한 의 그
충분한2
격노
격노 새끼
격노 멀록
격노 타이머
격노한
격노한 습격
격노한 방어
격노한 대지 정령 탄생
격노한 강화
격노한 지옥수호병 출현
격노한 고정
격노한 울부짖음
격노한 매머드
격노한 어머니
격노한 재생
격노한 속도
격노시키는 aura
격노시키는 물기
격노시키는 화염
격노시키는 향
격노시키는 memories
격노시키는 응시
격노시키는 타격
enrapping 뿌리
영양가 높은 덩굴손 뿌리
맛 좋은 만나빵
영양가 높은 테로열매 과즙
노예로 만들다
노예로 만들다 악마
노예로 만들다 gronn 장식
노예로 만들다 인간형
enslaved 영혼 지속



덩굴 덫
마법의 네루비안 가슴보호갑

entangliing 속박 시각
휘감는 움켜쥠
휘감는 그물
휘감는 뿌리
휘감는 뿌리 재사용대기시간 표식
휘감는 뿌리 sensor
휘감는 발사
Enter
입장 투기장
입장 deathmatch
입장 싸우다 단계 aura
입장 싸우다 단계 aura 호드
입장 싸우다 단계 script
입장 geargrinder's jumpbot
입장 근처 sarcophagus
입장 quarantine
입장 영역 의 garrosh
입장 영역 의 y'shaarj
입장 검은 사원
입장 꿈
입장 thunderbomb's jumpbot
입장2
들어가는 오라
entering 전장


전체

entrails 변신
입구


entrapping 뿌리
entrapping 뿌리 소환
기업가
entropic 오라
entropic 쏘기
entropius 몸
entropius 장식 출현
휘감은 엘레멘티움 목장식
휘감는 어둠
휘감는 안개
휘감는 거미줄
휘감는 거미줄
휘감는 바람

envenomed 단검 던지다
envenomed 암흑걸음
envenomed 발사
환경

envoker's 방패
부럽다
eoe 컷신 초기화
eoe 장면 음악
eoin's 통
ephemeral 힘
영웅
영웅 정신집중
제대로 망함
영웅 보라색 셔츠 과시
영웅Enter

epicus 수축

에피소드
동등한
똑같이 기여
평등

장비
착용 화염방사기
착용 puntable 마멋
착용 열 발 기둥
착용 무기
착용2
장비

eranikus 사슬에 묶인 invisiibility
eric's 돌진
eric's 주머니 물약

eroding 비

오류
오류 - 아니다 동안 mounted

erunak 환영 aura 01
erunak 환영 순간이동
erunak 환영 순간이동 귀환
에루낙의 봉쇄의 토템
에루나크의 번개
에루나크의 meatstick ping
에루나크의 meatstick 시각
에루나크의 naga retrival
분출
분출하는 불
분출하는 화염
분출하는 얼음
분출하는 용암
분출하는 웅덩이 의 분노
분출하는 농포
분출하는 sha
분출하는 물
분출
escalating 힘

ESC
탈출 예술가
탈출 발톱
탈출 부터 silverbrook - 주기적 인형
탈출 부터 silverbrook 크레딧
탈출 부터 silverbrook 크레딧 주인
탈출 부터 silverbrook 주기적
탈출 의 grunt korkog
탈출 에게 섬 의 quel'danas
탈출 voltarus
escaping arthas 처치 크레딧
호위 인형 00
호위 인형 01
호위 harrison 초기화
호위 안에 진행
호위하는 surveyor
호위하는 야생망치 courier
호위하는 얼라이언스 탈영병
호위하는 negotiator
호위하는 왕자
호위하는 zen'kiki
eskhandar's 분노
eskhandar's 갈퀴
특히

espresso 먼지
수필
정수 흐름
정기 깃든 버섯
알짜 망고
정수 의 competition
정수 의 타락
정수 의 dreams
대지의 정수
정수 의 공포
불의 정수
섬세한 거미줄
정수 의 grummle
증오의 정수
얼음의 정수
정수 의 얼음 제거
정수 의 생명
정수 의 moganite
정수 의 sapphiron
정수 의 sha 출현 효과
정수 의 sha 변신
정수 의 고통 지속
정수 의 tarecgosa
정수 의 피 여왕
정수 의 파란
정수 의 포획된
영원한 불꽃의 정수
정수 의 초록
순교자의 정수
정수 의 빨간
폭풍의 정수
물의 정수
정수 의 바람
정수 의 wintergrasp
정수 의 wrathion
정수 의 y'shaarj
정수 의 yu'lon
필수적인
본질적으로
예상치
기타 등등


새김눈 귀안석
새김눈 공포석
새김눈 황제의 자수정
새김눈 야밤석
새김눈 강탈석
새김눈 암흑 수정
새김눈 암흑 첨정석
새김눈 황혼 오팔
영원한 abyss
영원한 affection
영원한 고뇌
영원한 추방
영원의 허리 죔쇠
영원꽃 물고기
영원한 어둠
영원의 대지
영원의 대지울림 다이아몬드
영원의 대지폭풍 다이아몬드
영원한 엘레멘티움 손보호대
영원의 불씨
영원한 화염
영원한 수호자
영원한 수호자 출현
영원의 가마솥
영원의 원시 다이아몬드
영원한 감옥
영원한 분노
영원한 결의
영원의 어둠영혼 다이아몬드
영원한 방패
영원한 침묵
영원한 잠
영원한 정령
영원 의 포옹
영원석 낚시 선
이터늄 룬새김 검
천상
천상 becon 시각
천상 타락
천상 저주
에테리얼 정수 구슬
천상 정수 구 충격
에테리얼 발소리
천상 형태
에테르 잉크
에테리얼 독주
천상 liqueur 돌연변이
에테리얼 돌연변이 유발제
에테르 기름
천상 애완동물 aura
천상 애완동물 aura onkill
천상 애완동물 aura 제거
천상 애완동물 onkill 주다 징표
천상 애완동물 onkill 훔치다 정수
천상 애완동물 onsummon
에테리얼 차원문
천상 반지 - 먹다 친구
에테리얼 파편
천상 산산조각
천상 영혼-trader
천상 순간이동


ettin's 입
etymidian 출구 인형
etymidian 기수 면역

유럽
피난민 소멸
피난민 무작위 행동
피난민 reaches 용의 안식처
벗어남

evanor's 감옥 사슬
증발

회피
회피하는
회피하는 대답
회피하는 aura
회피하는 충전
회피하는 maneuver
회피하는 maneuvers
심지어
심지어 matchup
심지어2
저녁
저녁 밴

이벤트
이벤트 - 끝
이벤트 - shamans 찾다 개방
이벤트 - shamans 보다 위한 개방
이벤트 실패
이벤트 실패 확인
이벤트 초기화
이벤트 success
이벤트 타이머 강화

결국
언제나 들었다 의 생각하는
언제나-불타는 횃불
evergrove 드루이드 변신 까마귀
evergrove 드루이드 변신 드루이드
영원의 숲 마법봉
everlasting 광란

everlook 수송기
eversong battered 상자 덫 인형
모든
모든 구름 가지다 은 lining
모든 낮
모든 낮 나는 pand--ren 추적 aura
모든 밤
매번
모두
모두 죽었다 에서 같은 시간
모두 다른 소생 에서 끝
모두 이다 더 나은
모두 만들다 실수
모두 터뜨리다 재사용대기시간
모두 준비
모두 톱 그
모두 소환된
모두2
전부
모든것 일어난다 위한 reason
모든것 이다 괜찮은
다 괜찮아
모든것 좋아
모든것2
모든어디
evict 영혼
evicted 영혼
증거
증거 표식
증거 표식 투명
악
악 베기
악 용 영혼 광선
악 용 영혼 광선 폭발
악마의 눈
악 섬광
악 지능
악 이다 점 의 view
악 순간이동 시각 오직
악 twin
절개
내장적출 그리고 envenom 추가 피해
내장적출 그리고 envenom 할인
적출자의 손목띠
적출자의 가슴보호대
적출자의 면갑
적출자의 건틀릿
적출자의 다리보호대
적출자의 어깨덧대
적출자의 발보호대
적출자의 허리보호대


evoker 직업
진화
요르문가르 피 단지
정확한
맞아
정확히 올바른
정확히 오른쪽
정확히 같은
정확히 무엇 나 필요한
확고한 동맹
찬양 aura
찬양 aura 효과
찬양 shattered 태양 offensive aura
찬양 함께
시험
시험 준비
examine jade 조각상

예
exarch's 마법부여
exceeded 나의 expectations
exceeded hype
매우 만족
훌륭한 작업이야
excelsior 앉다

exception 에게 rule
뛰어난 생명력
뛰어난 마나
뛰어난 마나 오일
뛰어난 stats
exchange 아이템
교환 속도
신나는
excruciating 고뇌
실례합니다
excuse 나를 부탁
처형
처형 버림받은자 죄수
처형 gcd reduced
처형 단계
처형 죄수
처형 사거리
처형 sedai
처형 plan
실행하는 계획
처형
처형 sentence


운동
내쉬다
지친
지친 그러나 여전히 가는
지친 느낌
지친 숫양
지치게하는
탈진
탈진 제거


추방
존재
닫기
출구 deathmatch
출구 도움 모드
출구 portal
출구 위
출구 tailgun
탈것 내리기

exodar 지원자의 깃발
엑소다르 깃발
exodar 챔피언
exodar 챔피언의 깃발
엑소다르 훈장
엑소다르 엘레크
exodar 깃발
엑소다르 차원문 조각
exodar portal 상태

exodar 용맹한자의 깃발

exorcise 영혼
exorcising manifestation 의 분노
퇴마
퇴마술 깃털

exotic 야수
exp 증폭
expanded 정신
확장
expansive 정신
expansive 영혼
기대
기대 unexpected
기대 최악
예상된 아니 덜
예상된 아무것도 덜
expedition base 야영지 순간이동
원정대 신호탄
추방 타락
추방 해
추방 해 운전사
추방 miasma
expelled 타락
Prophet of the Flame Transform 02
비싼
값비싼 루비
경험치
경험 이다 최고 선생님
경험2

experienced 안내자 소멸 발동
숙련된 플레이어
실험체 12-B
실험 정신집중
experimental 굴
실험용 혼합물
experimental 혼합물 instability
전문가 연금술사
전문가 고고학자
전문가 고고학
전문가 대장장이
전문가 요리
전문가 마법부여사
전문가 기술자
전문가 첫번째 도움
전문가 낚시
전문가 약초학자
전문가 보석세공사
전문가 가죽세공사
전문가 광부
전문가 탑승
전문가 서기
전문가 무두장이
전문가 재봉사
숙련
숙련 capped
설명
전투 설명해줘
해명해봐

explodable 와이번
explodable 와이번 plushie
폭발
폭발 공
폭발 큰
폭발 오류
폭발 악마 수축
폭발 악마 발동
폭발 알
폭발 서리 용
폭발 구울
폭발 버섯
폭발 구슬 효과
폭발 분쇄기 채굴
폭발 작은
폭발 조각상
폭발 조각상 b
폭발 조각상 c
폭발 조각상 d
폭발 조각상 악마 창조자 강제시전
폭발 탱커
폭발 탱커 b
폭발 탱커 c
폭발 탱커 d
폭발 무기
exploded 물고기
폭발하는 흉물
폭발하는 bags - 비행
폭발하는 바나나
폭발하는 barrels - 비행
폭발하는 beaker
폭발하는 바위
폭발하는 boxes - 비행
폭발하는 시체
폭발하는 가마솥 그릇
폭발하는 시체
폭발하는 crates - 비행
폭발하는 죽음
폭발하는 죽음 aura
폭발하는 증오
폭발하는 심장
폭발하는 철 별
폭발하는 기름 통
폭발하는 구슬
폭발하는 palm
폭발하는 로켓
폭발하는 룬
폭발하는 룬
폭발하는 룬석
Exploding Shot
폭발하는 발사 땅
폭발하는 발사 땅 충격
폭발하는 물건
폭발하는 천둥 돌

explodo-rockets 왼쪽
착취
exploit 약점
exploited 약점
착취하는

explorers' 리그 biplane
폭발
폭발 소멸 멀리
폭발 의 denial
폭발 의 분노
폭발 과부하
폭발 시각
폭발성
폭발성 화살
폭발성 역효과
폭발성 연발
폭탄 통
폭발성 bolts
폭발 접합 혼합물
폭발성 양조
폭발성 잿불
폭발 미끼
폭발성 절망
폭발성 전문가
폭발성 fishin'
폭발성 flaregun 효과
폭발통
폭발성 lager
폭발성 고통
폭발성 주먹
폭발성 반지
폭발성 룬
폭발성 두루마리
양 폭탄
폭발성 양 상태
폭발성 발사
폭발성 강타
폭발성 자살
폭발성 타르
폭발성 덫
폭발성 덫 효과
폭발물이 담긴 통
폭발물 delivered
폭발물 불꽃놀이 2
폭발물 불꽃놀이 3
폭발물 표식
폭발물 plunger
폭발물 sabotage
explosvie 발사
노출 방어구
노출 disguised 마멋
노출 잠복자
노출 razorthorn 속박
노출 자신
노출 취약점
노출 약점
까발려짐
까발려짐 심장
까발려짐 혈관
표현 배송
expunge 독




extend 입장제한
extending 우리의 coverage - 버리다
extending 공격대
extermination 광선
외연 기관
외부 재사용대기시간
멸종된 거북 등딱지
끄다
끄다 모두 생명
끄다 불
끄다 불 시도
끄다 화염

추가
extra 행동 버튼 엄폐 주문
extra 피해 약화
extra 큰 투구 반짝임
extra 날카로운 발톱
4차원 유령 탐색기
추출 피
추출 타락
추출 정수
추출 gas
추출 의 necromatic 힘
추출 의 내세
추출 기름
추출 기름 효과
추출 sha

비범한
비범한 획득

화려한쇼
극단적인
극단적인 요리
극단적인 hozen-fu
극단적인 hozen-fu 효과
극단적인 prowling
극단적인 unction
굉장한 위력의 타공기

extremely 도전적이야
extremely 중요한
눈
눈 광선
눈 폭발
눈 정신집중
눈 위한 눈
눈 gouge
눈 나를
눈 의 acherus
눈 의 acherus 비행
눈 의 acherus 시각
타오르는 힘의 눈
눈 의 brutality
눈 의 신앙
눈 의 파멸
눈 의 여제 pheromone 흔적
눈 의 여제 은신
눈 의 영원 지역 aura
눈 의 서리 광선 aura 01
눈 의 서리 광선 aura 02
눈 의 서리 광선 aura 03
눈 의 서리 광선 인형 01
눈 의 서리 광선 인형 02
눈 의 서리 광선 인형 03
눈 의 go'rath
눈 의 grillok
눈 의 immol'thar
킬로그의 눈
수많은 죽음의 눈
눈 의 occu'thar 시각
설퍼라스의 눈
눈 의 비전
여왕의 눈
눈 의 inferno 효과
군단의 눈
밤의 눈
눈 의 폭풍
눈 의 witness
눈 의 복수
눈 의 보호 변신
눈 의 zazzo
눈 개방
눈 peck
눈 광선
눈 보초 apprehension
눈 보초 pattern
눈 sore
눈2
눈광선
눈
눈 안에 어둠
눈 의 occu'thar
눈 의 파괴자
독수리의 눈
눈 의 여제
눈 의 goddess
눈 의 우상
눈 의 kirin tor
눈 의 천둥 왕
눈 의 황혼
눈 보다 너
눈엣가시 광선총
이지
이지 박수
초보자용 다이너마이트
이지-thro 다이너마이트 역효과
초보자용 다이너마이트 II
ezra grimm's 간신히 더 큰 맥주
f 위한 존중
f 안에 채팅
f 등급
faaaaaaaarrrrrghhhhh 시야
fabulous 화염
얼굴
얼굴 습격
Corrupting Crash Targeting
얼굴 멀리 부터 나를
얼굴 통
얼굴 강타
얼굴 숨결 점
얼굴 가장 가까운 플레이어
얼굴 highest 위협
얼굴 highest 위협 대상
얼굴 차기
얼굴 왼쪽
얼굴 나를
얼굴 나를 활성화
얼굴 중간-왼쪽
얼굴 중간-오른쪽
얼굴 가장 가까운 플레이어
얼굴 가장 가까운 플레이어 2
얼굴 수액괴물 분사 추적자
얼굴 palm 순간
얼굴 플레이어
얼굴 분노
얼굴 무작위 방향
얼굴 무작위 플레이어
얼굴 무작위 대상
얼굴 오른쪽
얼굴 찢다
얼굴 박살
얼굴 뱀
얼굴 stringid - 마주한 토끼
얼굴 suen
얼굴 보스 멀리
얼굴 음악
얼굴 발동
얼굴 탈것
얼굴-먹는 뱀 덫
얼굴2
faceless 초기화
faceless 변신
이마짚기
운명의 얼굴
영원의 상
마주한
마주한 정신집중
마주한 정신집중 광선
마주한 saver
마주한 잘못된 길
진영
진영 변경
진영 무시
진영 swapped
요인

소멸
소멸 방어구
소멸 밖
소멸 에게 검은
소멸 에게 검은 - dgk
소멸 에게 검은 - lab
소멸 에게 검은 즉시
효과 사라짐
빛 바랜 숲 배지
빛 바랜 숲 문장
빛 바랜 숲 휘장
빛 바랜 숲 메달
빛 바랜 숲 대형메달
바랜 안으로 황혼
희미해지는
희미해지는 타락
희미해지는 빛
희미해지는 의지
요정 침묵
요정 정령
요정 손길
요정 원 base
요정 원 바람 chimes
요정 용 형태
요정 용의 노래
요정 불
요정 떼
fah jarakk 연기
fahrad's 죽음
fahrad's 진실 형태
실패
실패 업적
실패 퀘스트
사용 실패
실패한 실험
실패한 화염구
실패한 투명
실패한 mix
실패한 순간이동
실패한 시험
실패
실패 타이머 aura
기절하다
기절
faintly-빛나는 약초
약함
정정당당하게
그럴 만하네
공정한 먼 clip
공정한 놀다 에게 그들
공정한 점
적당한 가격
공정한 경고
신앙
가짜
가짜 피 spurt
가짜 죽음
가짜 발사
가짜 군인 얼리다 애니메이션
가짜 군인 처치 크레딧
가짜 은신 소멸
가짜 swing
가짜 swing 에서 대상
가짜 보물
매 주먹
매의 부름
낙하
낙하 잠든 서있어
후퇴
낙하 아래
낙하 의 neferset 도시 확인
낙하 끄다 플랫폼
낙하 시즌
낙하 에게 죽음 aura
낙하 에게 죽음 portal
낙하2
낙하3
타락한
타락한 전투원 크레딧
타락한 비룡
타락한 kin
타락한 보호자 추가
타락한 보호자 추가 전리품
타락한 trogg
낙하 충격
떨어지는 재
떨어지는 재 장식
떨어지는 잠든 에서 keyboard
떨어지는 복수자
지는 꽃잎 수도두건
지는 꽃잎 두건
지는 꽃잎 덧신
지는 꽃잎 발보호대
떨어지는 용
떨어지는 용 위장 죽음
떨어지는 먼지
떨어지는 먼지 b
떨어지는 불길
떨어지는 화염
떨어지는 안으로 iso'rath
떨어지는 운석
떨어지는 바위
떨어지는 rocks
떨어지는 rubble
떨어지는 양
별똥별
떨어지는 vase 폭발
떨어진다
떨어진다 끄다
거짓
거짓 시작
거짓2


명성
친숙한
가족
가족 게임 시간
가족 길드
집안일
가족 jewels
가족2

부채 의 바나나
부채 의 칼날
부채 의 깃털
부채 의 화염
부채 의 칼
부채 화염
fanatic 칼날
fanatic 칼날 효과
fanatic's 결의
fanatical 타격

화려한 sunglasses
fancy 꼭대기 모자
fandral 창조자 aura
fandral 변신
fandral's 사슬
fandral's 화염
수정거미 송곳니
송곳니 망토 핀
fangs 의 달
환상적인
판타지 소설
멀리
먼 멀리
먼 원뿔 조각
먼 inferior
먼 왼쪽 밀쳐내기
먼 중간 원뿔 조각
먼 reaching 공포
먼 오른쪽 밀쳐내기
먼 시야
먼 시야 totem
먼 superior
먼-보고있어 눈
안녕히
fargo flintlocke 퀘스트 투명
fargo flintlocke 퀘스트 투명 b
파밍
농장 콘텐츠
농장 처치
농장 마법 먼지 poof
파밍 런
농부
농부의 별미

파밍
파밍 금
파밍 세션
파밍 이것 보스
fashionism 상호작용
빠르게
빠른 잠든
빠른 시전
빠른 떨어뜨리다
빠른 떨어뜨리다 script
빠른 손
빠른 치유 쇄도
빠른 internet
빠른 추적
빠른2
fastening 사슬
더빠른
faster 재생 시전
뚱뚱한
뚱뚱한 엉덩이
뚱뚱한 긴-뚱뚱한
뚱뚱한 긴-flop
뚱뚱한 nutritional
치명적인 매력
치명적인 물기
치명적인 타격
치명적인 타격 발동
치명적인 flaws
치명적인 쏘기
치명적인 타격
치명적인 타격
치명적인 상처

운명
운명 의 kor'thik
운명 의 sra'thik
운명 의 zar'thik
파괴적인 의도의 운명 룬
쾌속의 발걸음이 실린 운명 룬
거의 무적 운명 룬
태초의 힘이 실린 운명 룬
엄청난 활력이 실린 운명 룬
아버지
아버지 겨울 의 조력자
아버지 겨울 의 조력자 unsummon
아버지2
피로

faulty 돌연변이
호의 의 왕
favorable 바람

좋아하는 띠
제일 좋아하는 영화
좋아하는 노래


공포
공포 화살
공포 재사용대기시간 발동
공포 의 abandonment
공포 의 죽음
공포 의 heights
공포 의 어둠
공포 proc
공포 저항 4
공포 저항 5
공포 저항 8
공포 restrictions
공포 자신
공포 자신 영원히
공포 주문
공포 구
공포 구 지속
공포 구체
공포 worgs
공포 보호
공포2
공포
공포덜
공포덜 enabler
fearless 포효
두려움
fearsome 울부짖음
fearsome 포효
공포벌레 배지
공포벌레 유물
연회
연회 이다 아래
연회 의 먹이
연회 위에 cranberries
연회 위에 파이
연회 위에 stuffing
연회 위에 달콤한 potatoes
연회 위에 칠면조
깃털 폭발
깃털 회오리
깃털 폭발
깃털 낙하
깃털 던지다
깃털 시각
깃털장식 가슴보호갑
깃털장식 부적
깃털 달린 분노
깃털 달린 금귀걸이
깃털장식 미끼
깃털 달린 랩터 팔
깃털밝은
깃털 의 분노
feathery 회오리 폭발
feathery 기폭
기능


feeble 몸
feeble 무기
먹이다
먹이다 berries
먹이다 포획된 animal
먹이다 새끼
먹이다 hungering 역병사냥개
먹이다 hungering 역병사냥개 크레딧
먹이다 jumps 아래 에게 새끼
먹이다 나를
먹이다 고기 시각
먹이다 pebble
먹이다 애완동물
먹이다 애완동물 - 시각
먹이다 역병사냥개
먹이다 웅덩이
먹이다 웅덩이 출현 주문
먹이다 sarilus 효과
먹이다 sarilus 지속
먹이다 silithid 알 시각
먹이다 silithid 고기 시각
먹이다 누에
먹이다 누에 larva
먹이다 출현 의 smolderos
먹이다 출현 주문
먹이다 squirky
먹이다 stormcrest 독수리
먹이다 trained razorbeak
먹이다 venomhide 새끼
먹이다 겨울표범 새끼
먹이다 젊은
피드백
피드백 proc
먹이통
먹이는
탐식의 광란
먹이는 바위 매
먹이는 야수
먹이는 새끼
느끼다
느끼다 더 나은
느끼다 태우다
느끼다 flavor
느낌
느낌 나쁜
느낌 더 나은
느낌 froggy
느낌 웃긴
컨디션 좋아
느낌 좋은 에 대해 이것 하나
느낌 laid 뒤
느낌 피곤한
더 안 좋아졌어
느낀다
느낀다 좋아하다
느낀다 좋아하다 어제
발
발 의 화염
발 의 분노
fei li 수호자 aura
위장 그리고 drown
죽은 척하기


페크넛의 불꽃탄
지옥 ache
지옥 addled
지옥 방어구
지옥 방벽
지옥 폭발
지옥 화염
지옥꽃
지옥 숨결
지옥 대포 폭발
지옥 베기
지옥 소비
지옥 수정 호
지옥 수정 호 meltdown
지옥 수정 호 주기적
지옥 수정 connector 장식
지옥 수정 장식
지옥 수정 인형
지옥 수정 추적자 파괴된
지옥 수정 추적자 파괴
지옥 수정 전환 광휘
지옥 수정 시각
지옥 crystalforge 연기
지옥 저주
지옥 저주 효과
지옥 부패
지옥 부패 치유 aura
지옥 흡수
지옥날 전투도끼
지옥 energies
마의 에너지
지옥 기력 광선
지옥 기력 장식
지옥 입구
지옥 폭발
지옥의 불꽃
지옥 불 aura
지옥 불 장식
지옥 불 화염 효과
지옥 불 nova
지옥 불 주기적
지옥 불 맥박
지옥 불 발사
지옥 화염구
지옥 화염구 어그로
지옥 화염구 폭발
지옥 firebolt
지옥 불꽃폭풍
지옥 대공포 불
지옥 화염 숨결
지옥 화염
지옥 불길충격
지옥 조명탄 위로
지옥 flareup
지옥 간헐천
지옥 간헐천 조준
지옥 경화 마울
지옥 지옥불
지옥 immolate
지옥 제물
지옥 제물 - phased 고대인
지옥 제물 - phased elves
지옥 incinerate
지옥 inferno
지옥 inferno 발동
지옥 주입
피의 지옥무쇠 반지
지옥무쇠 폭탄
지옥무쇠 가슴보호갑
지옥무쇠 형틀
지옥무쇠 사슬 팔보호구
지옥무쇠 사슬 코이프
지옥무쇠 사슬 장갑
지옥무쇠 사슬 조끼
지옥 철 드릴
지옥무쇠 대검
지옥무쇠 망치
지옥무쇠 손도끼
지옥무쇠 머스킷총
지옥무쇠 허리띠
지옥무쇠 장화
지옥무쇠 장갑
지옥무쇠 바지
지옥무쇠 연장통
지옥 가죽 장화
지옥 가죽 장갑
지옥 가죽 다리보호구
지옥 번개
지옥 마나
타락의 마나 물약
지옥 운석
지옥 miasma
지옥 투사체 충격
지옥 오크 환영
지옥 portal
지옥 힘
지옥 quickening
지옥 ragamania
지옥 분노
지옥 분노 2
지옥 분노 3
지옥 약탈자 제어기
지옥 약탈자 얼리다
지옥 약탈자 수리
지옥 약탈자 파수병 tag
지옥 약탈자 경고 aura
지옥 약탈자 경고 소리
타락의 회복 물약
지옥 족쇄
지옥의 숫돌
지옥 충격
악마 흡수기
지옥 불꽃
지옥 속도
지옥 정령 시각
지옥 포자
지옥 체력
지옥 짓밟기
지옥 폭풍
지옥 streak
타락한 힘의 비약
지옥 suppression
지옥 쇄도
지옥 symbiosis
지옥 synergy
지옥 약점
지옥 무게추
마력 충격기
지옥-산성 숨결
지옥-주입된
지옥칼
felblaze 시각

felblood 정신집중
felblood 표식


felbreath 효과


felcano 분수
지옥매듭 가방
지옥매듭 장화
지옥매듭 장갑
지옥매듭 두건
지옥매듭 바지
지옥매듭 로브
지옥매듭 어깨보호구
지옥비룡
지옥불
지옥불 fission
지옥불 주문각인
지옥불 선 위로
지옥불 portal
지옥불 proc
지옥불 충격
felforge 화염

격노의 지옥 건틀릿

지옥수호병
고양이 축복
고양이 familar's 빗자루
고양이 정령
고양이 은총
고양이 신속
떨어졌다
떨어졌다 저주 효과
떨어졌다 끄다

지옥껍질 장화
지옥껍질 가슴보호갑
지옥껍질 장갑
지옥껍질 바지
지옥추적자 허리띠
지옥추적자 팔보호구
지옥추적자 가슴보호갑

지옥강철 멧돼지
지옥강철 붐스틱
지옥강철 장갑
지옥강철 투구
지옥강철 다리보호구
지옥강철 장검
지옥강철 도끼
지옥강철 방패 쐐기
지옥강철 안정장치

필살의 비수
felstrom 부활
악마추종자의 방독면
느꼈다
지옥꼬리퉁돔 별미

악령의 숲
여성 드워프 운반 황혼 통
여성 어두운 변장
여장남자
fen 활보자 흔적
fencing goods 크레딧
feng accursed 추가
feng accursed 전리품
fengir's 오라
fengus' 흉포함
야성 돌진
야성 돌진 - 고양이
야성 발톱
야성 전투
야성 doggo
야성 드루이드
야성 정수
야성 정수 application 제거
야성 분노
야성 instinct
야성 본능
야성 도약
야성 overrides 지속
야성 덮치다
야성 분노
야성 재생 추가
야성 돌진
야성 saurok
야성 정령
야성 정령 연결
야성 정령 숙련 효과
야성 할퀴기
흉포한 토깽이

feralas 파수병

고사리 먹이통 투사체
고사리 먹이통 투사체 효과
고사리 먹이통 시각
흉포한 물기
흉포한 밀치기
흉포한 발톱
흉포한 격노
흉포함
fertile 땅
fertilize 흙


fester 피
festered 피
곪는 물기
곪는 피
곪는 rash
곪는 타격
곪는 상처
축제
축제 드레스
축제 불 호흡
축제 초롱
축제 의상
축제의 휴일 탈것
축제의 노래
가져오다
가져오다 흉물 guts
가져오다 amberseed
가져오다 역병 수정
가져오다 불타는 얼음
가져오다 차가운 뱀 점액
가져오다 crushed 바실리스크 crystals
가져오다 결정화된 hogsnot
가져오다 얼어붙은 거미 ichor
가져오다 구울 drool
가져오다 hairy herring 머리
가져오다 얼음왕관 병에 담긴 물
가져오다 knotroot
가져오다 muddy mire maggot
가져오다 pickled 독수리 알
가져오다 prismatic mojo
가져오다 pulverized 가고일 이빨
가져오다 putrid 해적 perspiration
가져오다 raptor 발톱
가져오다 seasoned slider cider
가져오다 shrunken 용의 발톱
가져오다 창
가져오다 speckled guano
가져오다 spiky 거미 알
가져오다 trollbane
가져오다 wasp's 날개
가져오다 withered batwing
fetching 막대기
악취나는 흡수
악취나는 숨결
악취나는 구름
악취나는 고기 pile 시각
악취나는 quake
악취나는 부패
주물 결속
히르이크의 우상
주물 주술사
불화
feugen 사슬
feugen tesla 지속
열병
열병 물기
feverbite 소멸
열병의 피
열병의 질병
열병의 탈진
열병의 피로
열병의 역병
feverish 죽음물기
적은
약간2
항복
아 진짜
fiasco's 무리
픽션
들판
들판 방해
들판 목표
들판 medi-무리
들판 의 복원
야전수리로봇 110G
야전수리로봇 74A
들판 여행
fiend 분노
fiendish 임프
fiendish 차원문
기괴한 채찍
사나운
이글거리는 자황수정
이글거리는 잿불 황옥
이글거리는 헤소나이트
이글거리는 거대 황수정
사나운 잽
사나운 차기
이글거리는 용암 산호
사나운 번개 충격
사나운 번개 생성기
사나운 번개 stike
이글거리는 제왕 토파즈
사나운 nibble
사나운 주먹
사나운 포효
사나운 roundhouse
사나운 타격
이글거리는 호랑이 오팔
이글거리는 주홍 마노
사나운 바람
섬뜩한 늑대 입상

fieroclast 연발
불타는 숙련자
불타는 alesplosion
불타는 화살
불타는 공격
불타는 aura
불타는 aura 큰
불타는 aura 작은
불타는 공
불타는 공 - 특별한
불타는 방벽
불타는 폭발
불타는 화염
불타는 피
불타는 바위
불타는 숨결
불타는 빗자루
불타는 빗자루 proc
불타는 폭발
불타는 candlestick
불타는 사슬 요대
불타는 사슬 어깨보호구
불타는 돌진
불타는 발톱
불타는 베기
불타는 연소
불타는 혜성
불꽃의 정수
불타는 회오리
불타는 파괴
불타는 파괴
불타는 가장자리
불타는 마법부여
불타는 폭발
불타는 축제주
불타는 섬광
불타는 움켜쥠
불타는 손
불타는 작살
불타는 환영
불타는 환영 removed
불타는 임프
불꽃 잉크
불타는 지능
불타는 정의
불타는 통 박살
불타는 창
불꽃의 판금 건틀릿
불타는 감옥
불타는 정화
불의 진수
불타는 환생
불타는 결의
불타는 retort
불타는 유혹
불타는 유혹 취소
불타는 방패
불타는 베기
불타는 영혼 포획된
불타는 영혼 포획된 크레딧
불타는 상태
불타는 타격
불타는 꼬리
불타는 고문
불타는 tornado
불타는 변신
불타는 소용돌이
불타는 군마
불타는 무기
불타는 무기 proc
불타는 거미줄 비단
불타는 거미줄 회전
불타는 날개
불타는 진노
열다섯
열다섯 중첩
다섯번째
오십
오십 lashings
오십 퍼센트
싸우다
싸우다 aura
싸우다 지속시간
싸우다 불
싸우다 위한 너의 생명
싸우다 loose
덤벼
싸우거나 도망치거나
싸우다 jade warlord
싸우다 용
싸우다2
싸우고있어
싸우는 물고기
싸우는 치유사 rescued aura
싸우는 pose
싸우는 style


figment 의 의심
figments 의 longing
알아서 방법 찾아
형상 밖
조각상 - 검은 다이아몬드 게
조각상 - 검은 진주 표범
조각상 - 진홍빛 뱀
조각상 - 검은무쇠 전갈
조각상 - 여명석 게
조각상 - 악마 표범
조각상 - 꿈의 올빼미
조각상 - 대지 수호자
조각상 - 에메랄드 멧돼지
조각상 - 에메랄드 올빼미
조각상 - 창공의 거북이
조각상 - 지옥강철 멧돼지
조각상 - 황금 토끼
조각상 - 비취 올빼미
조각상 - 보석 박힌 뱀
조각상 - 코륨 멧돼지
조각상 - 멧돼지 왕
조각상 - 생명의 루비 뱀
조각상 - 제왕 게
조각상 - 야안석 표범
조각상 - 루비 토끼
조각상 - 루비 뱀
조각상 - 사파이어 올빼미
조각상 - 바다안개 알바트로스
조각상 - 어둠노래 퓨마
조각상 - 탈라사이트 올빼미
조각상 - 진은 멧돼지
조각상 - 진은 게
조각상 - 황혼뱀
파일

붉은아가미돔 통구이
채우다
채우다 15 원
채우다 가방 의 verlok miracle-자라다
채우다 자수정 약병
채우다 분노
채우다 하늘색 약병
채우다 양동이
채우다 양동이 효과
채우다 deino's 플라스크
채우다 용광로 플라스크
채우다 jennea's 플라스크
채우다 nagmara's 약병
채우다 약병
채우다 phylactery
채우다 알 의 hakkar
채우다 파티
채우다 waptor twap
채우다 약병
채워진 위로
채워진 함께 의심
살코기 눈먼 cavefish
살코기 거인 catfish
광포어살 요리
살코기 royal monkfish
채우는
채우는 통
채우는 빈 jar
채우는 플라스크
채우는 통
채우는 마멋 구멍
영화
필터

filthling 지속
더러운
최종
최종 답변
최종 보스
최종 destination
final 이벤트 aura
기말고사
final 화염 퀘스트 완료
final 선물
final 열쇠
final 명상
최종 moments
final 제안
final 단계
final 희생
최종 toll
final 일제사격
final 단어
final 진노
피날레
finale 완료 단계
finale 폭발
마침내
마침내 완료 위한 오늘밤
마침내 떨어진
마침내 찬양
마침내 얻었다 안에
마침내 집

찾다
찾다 abductor
공통점을 찾자
찾다 물고기
찾다 신선한 물고기
찾다 신선한 fowl
찾다 herbs
찾다 kalytha's 반지
찾다 주인
찾다 minerals
찾다 나의 촉수
찾다 나의 촉수 호드
찾다 naga
찾다 개방 광선 끝
찾다 개방 충격 시각
찾다 개방 시각
찾다 유물 파편
찾다 대상
찾다 보물
찾다 약점
찾다 whitetail 여우
찾다 whitetail 여우 aura
찾다 좀비
찾다2
finding jaina 크레딧
finding sylvanas 크레딧

잘 지내요
고급 붉은머리 식기
고급 수정 가지촛대
우수한 잿불 황옥
우수한 헤소나이트
우수한 용암 산호
고급 가죽 허리띠
고급 가죽 장화
고급 가죽 망토
고급 가죽 장갑
고급 가죽 바지
고급 가죽 튜닉
괜찮은 그때
우수한 호랑이 오팔
우수한 주홍 마노
정교하게 조정된 숨통 쐐기석궁
손가락
손가락 의 죽음
손가락 의 죽음 coolup
손가락
잘 되길 빌어
손가락 의 서리
손가락 의 damned
끝
끝내다 그를
끝내다 그것
끝내다2
끝났어
완료된 reading
완료된 sortie
완료된 이것 section
마무리일격 연계
마무리 1-3
마무리 4-6
finishing 타격

fiona's 왼쪽 손 밧줄
fiona's lucky 매혹
fiona's 오른쪽 손 밧줄
불
불 일제사격
불 흡수
불 에일
불 그리고 비전 reflect
불 그리고 brimstone
불 그리고 화염
불 그리고 물
불 화살
불 에서 의지
불 공격자 portal
불 나쁜
불 광선
불 폭발
불 피
불 개화
불 꽃
불 꽃 시각
불 화살
불폭탄
불 폭탄 발동
불 숨결
불 숨결 물약
불 호흡
불 폭발
불 대포
불 대포 폭발
불 시전 시각
불 투석기
불 가마솥
불 정신집중 시각
불 정신집중
불 channelling
불 돌진
불 충돌
불 까마귀 형태
불 회오리
불 회오리 aura
불 회오리 효과
불 회오리 공포
불 회오리 소환
불 춤추는
불 화살 총
불 파괴
불 용 영혼
불 용 영혼 양상
불꽃 마술사의 길잡이
불 정령
불 정령 rager
불 정령 remnant
불 정령 totem
불 마법부여
불 폭발
불 extinguisher
불 extinguisher aura
불 축제 fortitude
불 축제 분노
불 대공포
불 대공포 대포
불 꽃
불 형태
불 부터 천상
불 부터 하늘 초기화
화염 고글
불 작살 총
불 매 폭격 달리다 노래
불꽃매 알
불 매 알 retrieved
불 heated 망치
불 안녕
불 hose
불 주입된
불 철 별
불 이다 나쁜
불 차기
화염잎
불 선
불 lines
불 lpac
불 lpac 에서 gobbles
불 마법사
불 투사체
불 모드 물 부수다 blocker
불 박격포
불 nova
불 nova 치유
불 nova totem
불 nova 시각
불 의 seas
불 의 seas 기력 광선
불 의 뱀
불 의 영혼
화염 기름
불 패치
불 구덩이
불 항구
불 portal
불 portal 광선
화염 차원문 조종기
불 portal 시각
불 냄비
불의 힘
불 powered
화염 프리즘
불 감옥
불 보호
화염 보호 물약
불 농포
불 반사
불 reflector
화염 저항력
불 망령 입구
불 망령 출현
불 로켓
불 검색
화염초 씨앗
불 sgm-3
불 껍질
불 방패
불 방패 효과
불 방패 효과 iv
불 발사
화주 연어
불 뱉다
불 뱉다 효과
불 spouts
불 태세
불 돌 aura
불 폭풍
불 타격
불 물건
불 쪼개다
불 배터리
불 수호자
불 고서
불 torpedo 발동
불 급류
불의 토템
불 덫
불 불안정한 철 별
불 검증
불 취약점
불 벽
불 전쟁 수레
불 보호
불 약점
불 회전
불 의 광휘
불로 새긴 단검
불-keeper's 맹세
불에 구운 빵
불-watcher's 맹세
화염구
화염구 연발
화염구 덫
화염구 발동
화염구 일제사격
불폭발
화염초
불쏜살
불폭탄

불파열
연어 숯불구이

소방 장비

불형태
불꽃의 수호검

firegut 공포 폭풍
firegut 오우거 변장

Firelands Object Visual
불의 군주 비약
fireproof 그물

불 의 분노
불 의 분노
천상의 불
불씨앗
fireshot 폭발
firestarter 흔적
firestarter 흔적 효과
불꽃폭풍
불꽃폭풍 차기
불벽
불매듭 허리띠
불매듭 장화
불매듭 팔보호구
불매듭 수도두건
불매듭 장갑
불매듭 바지
불매듭 로브
불매듭 어깨보호구
불꽃놀이
불꽃놀이 dazzled
불꽃놀이 효과 1
폭죽 발사대
불꽃놀이 발사기 inactive
불꽃놀이
불꽃놀이 폭발
불꽃놀이 발사기
firey 손
firey 투사체

firing 들판 대포
첫째
응급치료
첫번째 도움 세트
첫번째 그리고 foremost
첫번째 flamegate entry
첫번째 flamegate 출구
첫번째 impressions 물질
첫번째 처치
첫번째 lieutenant
첫번째 의 모두
첫번째 person 카메라
첫번째 선택
첫번째 responder
첫번째 타격
첫번째 도발
첫번째 것들 첫번째
첫번째 시간
첫번째 시간 하는 이것
여긴 처음이야
첫번째 시간 플레이어
첫번째 시간 침략자 좋아
물고기
어묵 완자
물고기 다이너마이트
물고기 이벤트
생선 통구이
물고기 음식
물고기 광란
생선전
물고기 찰싹
물고기 간식
물고기 tails
물고기 던지다
어부
낚시꾼의 별미
fisherman's 모자 상태
낚시
낚시 의자
낚시 모자 유인
낚시 구멍 폭발
낚싯대
낚시 poles
낚시 뗏목
물고기간 기름
노랑이
노랑이 향기

주먹 베기
주먹 의 cho'gall
주먹 의 분노 사거리 추가
주먹 의 정의
주먹 의 ragnaros
주먹 의 shahram
돌주먹 망치
주먹 박살
주먹 무기
주먹 무기


주먹 의 비전 분노
주먹 의 화염
주먹 의 연타
주먹 의 서리
격노의 철권
주먹 의 분노 타격
번개의 철권
주먹 의 돌
fitful 꿈
체력
다섯
다섯 넷 셋 둘 하나
다섯 가다
다섯 lashings
다섯 분
다섯 퍼센트 전멸
다섯 중첩
다섯-발사
고치다
고치다 ritual 광맥
고정
고정 분노
고정 광선 장식
고정 악마 창조자
고정 효과
고정 면역
고정 위에 주황색 운반체
고정 onhit 지속
고정 조준
고정 발동
고정된
고정된 도약
고정된 분노
고정된 분노 기폭제
고정된
fixing 문제
fizzcrank 낙하산 순간이동 대상
fizzcrank 파일럿 - gett 끄다 비행기
피즈크랭크 연습용 낙하산


fizzy 양조
fizzy 거품
fizzy 기력 음료
깃발
깃발 포획
깃발 운반체
깃발 떨어진
깃발 불꽃놀이
깃발 위에 시체
깃발 퀘스트
깃발 wodin's 만티드 shanker
flagged 위한 PvP


flail 의 go'rath
대공포 연발
대공포 연발 충격
대공포 대포
대공포 불
대공포 불 충격

화염
화염 방어구 세트
화염 화살
화염 화살 aura
화염 화살 연발
화염 화살
화염 ascendancy
화염 공격 시각 효과
화염 연발
화염 봉화
화염 광선
화염 bearer
화염 폭발
화염꽃
화염 화살
화염 폭탄
화염 숨결
화염 숨결 업적
화염 강타
화염 강타 totem
화염 폭발
화염 폭발 발동
화염 대포
불꽃송이
화염 고양이 형태
화염 정신집중
화염 원
화염 coating
화염 도관
화염 충돌
화염 화살
화염 화살 폭발
화염 반사장치
화염 분산
화염 드루이드 점프
화염 가장자리
화염 emission
화염 기력
화염 extension
화염 주먹
화염 분노
화염 간헐천
화염 주입된
화염 injection
화염 분출
화염 jets
화염 keeper breadcrumb
화염 채찍질
여명의 화염 장막
화염 의 hakkar
화염 의 khaz'goroth
화염 의 생명
화염 의 천상
화염 의 seer
쥬의 감시초소 화염
화염 구슬 주기적
화염 구슬 소환
화염 패치
화염 패치 주기적
화염 pincers
화염 보호
화염 보호 룬
화염 quills
화염 반사
화염 반지
화염 전갈 형태
화염 scythe
화염 태우다
화염 씨앗
화염 씨앗
화염 껍질
화염 방패
화염 충격
화염 발사
화염 창
화염 창 충격
화염 구 죽음 효과
화염 구 주기적
화염 구 출현 효과
화염 구 소환
화염 구 시각
화염 가시
화염 뱉다
화염 spout
화염 spout 어둠
화염 분사
화염 짓밟기
화염 측면이동
화염 streak
화염 타격
화염 타격 충격 시각
화염 suppressant
화염 thrower
화염 타일
화염 급류
화염 손길
화염 touched
화염 덫
화염 trench
화염 tsunami
화염 tsunami 피해 aura
화염 tsunami 시각
화염 포탑
화염 vents
화염 벽
화염 감시관 breadcrumb
화염 파도
화염 회전
화염의 격노
화염 wreath
화염의 명령
화염의 명령 추적자 시각
솟아오른 불꽃의 통바지
화염파멸 팔보호구
화염파멸 가슴보호갑
화염파멸 장갑
화염파멸 투구
화염칼날
화염폭발

화염깨부수기

flamebringer's 사슬
flamecap 불

화염격노

화염심장
화염심장 팔보호구
화염심장 장갑
화염심장 shawl
화염심장 조끼
Jade Raccoon Despawn
flamelager 빛
플레임라거 대형메달
flamelager's 여름 양조
플레임라거의 여름 맥주통

화염선
flamering 나방
화염
화염 의 ascendency
화염 의 탄생
화염 의 혼돈
화염 의 파멸
화염 의 의심
화염 의 실패
화염 의 타락한 영광
화염 의 galakrond
화염 의 생명
화염 의 passion
화염 의 응징
화염 의 shahram
화염 의 sulfuras
화염 의 검은 비행
화염 의 faithful
화염 의 firehawk
화염 의 xoroth
화염비늘 허리띠
화염비늘 장화
화염비늘 다리보호구

화염암흑
flameshocker - immolate 시각
flameshocker's 복수
flameshocker's 손길

화염걸음
불길충격
불길충격 땅 aura
알리스라조르의 화염갈퀴
화염방사기
화염방사기 배낭
화염방사기 개울

flametongue 공격
화염혀 totem
flametongue 무기
화염깨어나다
flameward 활성화된
불꽃보호 defended
화염감시 히포그리프
화염파도
화염의
화염의 아이기스
화염의 화살
화염의 공
화염의 화살
화염의 바위
화염의 포탄
화염의 잿불
화염의 베기
화염의 파괴
화염의 용 차기
화염의 용 주먹
화염의 주먹
화염의 고정
화염의 플라스크
화염의 작살
화염의 가속
화염의 머리 폭발
화염의 도약
화염의 수액괴물
화염의 operative
화염의 paw
화염의 paws
화염의 기둥 의 파멸
화염의 반사
화염의 royal 불 매
화염의 룬
화염의 룬 무기
화염의 뱀
화염의 조각 공
화염의 껍질
화염의 방패
화염의 조각
화염의 창
화염의 창 총
화염의 상태
화염의 고문
화염의 손길
화염의 무기
화염의 상처
화염의 상처
홍학
flammable 기름
측면 보스
측면 그들
측면공격
flanking 성장
flanking 명령

조명탄
신호용 권총
조명탄 위로
불꽃핵
화염핵 장갑
화염핵 다리보호구
화염핵 어깨덧옷
화염핵 로브
화염핵 손목띠
섬광
섬광 쾅
섬광탄
섬광 feathery 폭발 시각
섬광 얼리다
섬광 얼리다 소환
섬광 얼리다 조준
섬광 수류탄
순간 치유
섬광 의 어둠
섬광 의 의심
섬광 의 빛
섬광 의 강철
flashback 화면 효과
섬광불꽃
섬광빙결
번쩍이는 혈석
번쩍이는 선홍빛 루비
번쩍이는 홍옥수
번쩍이는 키메라 눈
번쩍이는 진홍빛 첨정석
번쩍이는 용의 눈
번쩍이는 지옥불 루비
번쩍이는 생명의 루비
번쩍이는 판다리안 석류석
번쩍이는 태고의 루비
번쩍이는 여왕의 석류석
번쩍이는 단홍빛 루비
번쩍이는 운룡의 눈
번쩍이는 강철
번쩍이는 땜장이의 톱니바퀴
섬광밝은
플라스크
전투의 영약
파멸의 역병 영약
눈부신 빛의 영약
순수한 지혜의 영약
끝없는 분노의 영약
낙엽의 영약
흐르는 물의 영약
증강의 영약
플라스크 의 강력한 복원
순수한 죽음의 영약
순수한 모조의 영약
가혹한 공격의 영약
봄꽃의 영약
강철가죽의 영약
완전한 피의 영약
강력한 마력의 영약
가혹한 마음의 영약
대지의 영약
서리고룡의 영약
플라스크 의 북쪽
티탄의 영약
더운 햇살의 영약
바람의 영약
티탄급 힘의 영약
혹한의 영약
플라스크 위로


flat 피해 감소
flat 회전 상태
flattery 의지 얻다 너 어디에도

무결한 물 전투석
정교한 아케이나이트 소총
무결한 전투석
무결한 야수 전투석
무결한 동물 전투석
무결한 용족 전투석
무결한 정령 전투석
무결한 비행 전투석
무결한 인간형 전투석
무결한 마법 전투석
무결한 기계 전투석
무결한 언데드 전투석
살가죽 벗기기
flayed 살아있는
flayed 살


flayer 연타

fledgling 거상 순간이동
후퇴
도망 전투
도망 안으로 그림자
도망 버섯
도망치는 안에 공포
도망치는 농부 나무 소환
함대 footed
광속의 원시 다이아몬드
광속의 어둠영혼 다이아몬드
함대 바람
fleetwing 매복
살 구조물 시험
왕구더기
살 수확
살 horror 자살
살 찢다
살 부패
살 에게 돌
살 시각
살-먹는 물기
fleshbeast 변신
fleshwerks 단계
활장이 장갑
불사조의 활장이 장갑
과시
플렉스 픽
과시 공격대

탄력적
과시
신축성 내피
flickering 화염
flickering 화염
비행
비행 - onequah 에게 빛 의 돌파
비행 - 서부 몰락지대 에게 빛 의 돌파
비행 - zim'torga 에게 빛 의 돌파
비행 제어
비행 형태
비행 주인의 license
비행 의 황천의 날개
비행 의 peregrine
비행 의 val'kyr
비행 명령
비행 경로
비행 통과 caverns
비행 에게 sholazar
비행 에게 sholazar 주기적
비행 시각 상태
던지다
던지다 칼날
던지다 오물
던지다 fungus
던지다 mud
던지다 바위
던지다 지팡이
던지다 횃불

부싯돌
flintlocke 대포 비행 효과
flintlocke 대포 준비 기절
flintlocke 대포 준비 순간이동
flintlocke 대포 발동
플린트로크의 땅굴쥐
뒤집다 공격
뒤집다 그것
뒤집다 밖
뒤집다 에게 빛 의 희망


나풀요정용 가루

떠다니는
떠다니는 죽음
떠다니는 익사한
떠다니는 정령
떠다니는 소용돌이 효과
떼
flock 부름
홍수
flood 채팅
바닥
바닥 이다 용암
바닥 두루마리
바닥 타일

flooz 충격
flooz 방해

flour 폭발

흐름 의 gratitude
지식의 흐름
흐름 의 원소
흐름 의 northspring
흐름 의 시간
꽃
꽃 아이
꽃 footprints
꽃 힘
꽃 비늘
꽃 샤워
꽃
꽃 의 죽은
폭신한 비단깃 오믈렛
유체 좋아하다 물
유체 타이머 강화

형광녹색 기계타조
연타
질풍의 도끼
연타 가속 speedup
연타 의 타격
연타 의 발톱
연타 의 주먹
연타 의 이빨
연타 의 xuen

고대의 플룻
펄럭임
펄럭임 flies
융제

날아
날다 그리고 투명
날다 뒤
날다 집
날다 에게 죽음 위치
날다 transition
날다-에 의해
날다-에 의해 공격
날다2
비행 수호자
비행 바람 기수
비행 호박 chunk
비행 방어구
비행 공격 aura
비행 빗자루
비행 융단
비행 disc demo
비행 비룡 죽음
비행 움켜쥐다
비행 차기
비행 차기 인형
비행 차기 조준
비행기
비행 기계 제어
비행 기계 controls
비행 기계 충돌 희생자
비행 기계 인형
비행 기계 투명
비행 기계 점프 발동
비행 만티드 알
비행 만티드 무기
비행 원숭이 차기
비행 탈것 가속
비행 reindeer
비행 바위 chunk
비행 뱀 차기
비행 어둠 차기
비행 탱커 앞
비행 탱커 중간
비행 탱커 rear
비행 탱커 바퀴
비호 고글
비행 도깨비불
비행 wreckage
거품 검 공격
거품 검 패배
장난감 칼 선반
foaming 분노
집중 장치
집중 광선
집중 기력
집중 공격
집중 의 xuen
집중 위에 방해
집중 위에 하나 것
집중 힘
집중 대상
집중 대상 시각
집중 adds
집중 우선순위 대상
집중2
집중된
집중된 조준
집중된 분노
집중된 고뇌
집중된 습격
집중된 공격
집중된 폭발
집중된 bursts
집중된 기 폭발
집중된 타락
집중된 방어
집중된 기력
집중된 눈광선
집중된 눈광선 면역 정비공
집중된 눈광선 주기적
집중된 눈광선 주기적 시각
집중된 눈광선 소환
집중된 눈광선 소환 2
집중된 눈광선 소환 발동
집중된 눈광선 시각
집중된 눈광선 시각 2
집중된 불
집중된 응시
집중된 간헐천
집중된 레이저
집중된 레이저 시각
집중된 번개
집중된 번개 conduction
집중된 번개 기폭
집중된 번개 폭력적인 기폭
집중된 수선
집중된 정신
집중된 지금
집중된 힘
집중된 방패
집중된 타격
집중된 타격
집중된 의지
집중된 진노

안개
안개 의 타락
안개 의 kualdir
안개 의 시간
안개 껴
유령무쇠 접쇠
구부러진 흑요암
folk 음악
사람들
따라와
따르다 그녀를
따르다 그를
따라와
다들 날 따라와
따르다 slowing aura
리더 따라가
따르다 퀘스트
공략대로 해
따르다 탱커
따르다 우리
따르다 너의 gut
따르다2


following 그
따르다
따라와통해

음식
음식 부수다
음식 강화
음식 강화 이다 활동적인
음식 coma
음식 위한 생각
음식 이다 여기
음식 이다 준비
음식2
음식3
바보의 파멸
바보의 저주
바보의 재산
바보의 금
바보의 plight
어리석은
발
미식축구
footbomb 제복
foothold 습격 노래
footman's 결의
임박한 죽음의 발보호구
침묵의 발보호구
사그라든 불의 발등싸개
위해
위한 그리고 에 맞서
예를 들면
위한 젠장 sake
위한 위대한 정의
위한 그녀를
위한 그를
위한 인스턴스
위한 나를
진짜
근데 진짜로
당연하지
위한 얼라이언스
위한 compilation
위한 호드
위한 가장 부분
위한 그들
우리를 위해
위한 무엇 그것의 가치
위한 너
위한 너의 정보
위한2


forbidden 마법
forbidding 바다 aura

forbosi 던진다 에게 tayemba
힘
힘 그리고 verve
힘 지원
힘 손등치기
힘 방벽
힘 폭발
힘 화살
힘 폭발
힘 대포 가루
힘 포획된 jormungar 출현
힘 시전
힘 시전 - 폭발 기계
힘 시전 budd 소환
힘 시전 뿔 의 정령 분노
힘 생성 정령 totem
힘 해제 역병사냥개
힘 들판
힘 들판 시각
힘 불 매 새끼
힘 비행
힘 움켜쥠
힘 달표범 머리카락
힘 이동
힘 nightbane 비행
힘 obedience
힘 의 타락
힘 의 대지
힘 의 화염
힘 의 자연
힘 의 neltharaku
의지의 힘
힘 플레이어 타다 submerge 토끼 2
힘 플레이어 에게 타다 goldrinn
힘 플레이어 에게 소환 h2-0
힘 projection
힘 주먹
힘 반응 1
힘 반응 서리 vrykul
힘 반응 gelkis
힘 반응 magram
힘 반응 sons 의 hodir
마력장 원반
힘 reactive 원반 시각
힘 자신 - 활
힘 소환 성전사 jonathan
힘 소환 성전사 josephine
힘 소환 성전사 lamoof
힘 summoner 에게 타다 탈것
힘 대상 - 활
힘 대상 - 차기
힘 대상 - 차기 함께 충격
힘 대상 - salute
힘 대상 - 말하다
힘 대상 에게 시전
힘 대상 에게 소환 큰까마귀 추가
힘 도깨비불 비행 투사체
힘 늑대인간 변경된 형태
강제시전 기력 점프 2
강제시전 소멸 에게 검은 승객 1
강제시전 magma 덫 던지다
강제시전 nahom 전투 주인
강제시전 소환 악어
강제시전 소환 dajik
강제시전 소환 goregek
강제시전 소환 jaloot
강제시전 소환 lafoo
강제시전 소환 moodle
강제시전 소환 주술사
강제시전 소환 zepik
강제시전 전환 에게 seat 3
강제시전 trapcap
강제된
강제된 labor
강제된 열다 edict 의 temperance
강제된 에게 선택
forcefield 붕괴
강인한 금록석
강력한 타격
강력한 베기
강인한 암색 비취
강력한 재빠른 손놀림
강인한 꿈 에메랄드
강인한 엘프 감람석
강인한 줄의 눈
강인한 숲 에메랄드
강력한 울부짖음
강인한 벽옥
강력한 차기
강인한 바다안개 에메랄드
강력한 박살
강력한 타격
강력한 swing
강인한 탈라사이트
강력한 던지다
강인한 거친 비취
fordragon's 결의
예보
현장감독의 마법 보호모

현장감독의 강화 보호모
숲
숲 hozen 평판
숲 기록
숲 치료제
숲 노래
숲 걸음
숲
선견의 부적
영원히
대장간
대장간 크레딧
가열로 잿불
대장간 불
대장간 불 파도
대장간 불 파도 소환
대장간 화염 파란
대장간 힘
대장간 서리태생 철퇴
대장간 얼어붙은 칼날
대장간 sparks
대장간 verigan's 주먹
벼려낸 코발트 클레이모어
위조한 서류
벼려낸 엘레멘티움 정신분쇄기
단조된 분노
단조된 안에 천둥
단조된 천둥
forgemaster 출현 장식
forgemaster's 도끼
forgemaster's 망치
forgemaster's 지팡이
잊다
신경 쓰지 마
됐어
잊다
단조철선 도끼

용서해줘

잊었다
잊혀진 aura
잊혀진 심연 폭탄
잊혀진 hills 소환
잊혀진 jade
잊혀진 지식
포크
갈라진 칼날 시각
갈라진 불-발사
갈라진 lighting
갈라진 번개
갈라진 번개 밧줄
절망의 원시 다이아몬드
절망의 어둠영혼 다이아몬드
절망의 하늘섬광 다이아몬드
버림받은 spire 카메라 정전
형태
형태 선
형태 확인
형태 제어기
형태 의 rokkaram
형태 의 달표범
흰색 정장 셔츠
대형
formation grounds 순간이동
형성하는 틀 의 atiesh
형성하는 파티
형성하는 lok'delar
형성하는 rhok'delar
버림받은자 능력
버림받은자 박쥐 aura
포세이큰 통신 단말기
버림받은자 깃발
버림받은자 역병 구름
버림받은자 병사
포세이큰 전투마
fort grookin 전쟁 준비

fortification 의 shattrath

fortified 주
fortify 돌 aura
fortifying 양조
불굴
fortitude 의 서리
fortitude 의 niuzao
fortitude 의 황소
인내의 스컬지석
fortitude 의 sin'dorei
fortitude 발동
요새
fortuitous 구체
다행히
행운 과자

앞으로
앞으로 찌르기

fossil 탐지기 3000
새끼 화석 랩터
화석 랩터
싸웠어
더러운
더러운 폭발
더러운 냉기
더러운 간헐천
더러운 선물
더러운 주스
더러운 연결
더러운 menagerie
더러운 odor
더러운 역병
더러운 포자
더러운 개울
더러운 맹독
더러운 물

더러운개울 totem
발견된
발견된 적
발견된 대상
용기의 초석
분수 의 지식
분수 의 빛
분수 의 skulls
넷
넷 시간 공격대
넷 조각 추가
네 감각의 맥주
열넷
네번째
여우
새끼 여우


fps
프레임 드랍
fps 게임


부서진 알리사이트
부서진 호박보석
부서진 키메라 눈
부서진 광명석
부서진 운룡의 눈
부서진 태양의 광휘
부서진 태양석
부서진 땜장이의 톱니바퀴
frag 허리띠
fragile 뼈
파편
fragmentation 폭탄
fragrant 공기 분석
향기로운 향수
frail 영혼

frak's 화염방사기
틀
프랑스
광란의
광란의 fighter
frantic 도약


freak 밖
freakin' 레이저 광선
공짜
자유 행동
자유 의지의 물약
자유 brunnhildar 죄수
자유 포로
자유 시전
자유 용
자유 finisher 찬스
자유 불꽃의 수호검
자유 음식
자유 위한 모두
자유 친구
자유 고블린
자유 kaskala 정령
자유 처치
자유 나중에
자유 주인
자유 mothfighter
자유 애완동물
자유 rageclaw
자유 타다
자유 정찰병 stonebeard
자유 뱀
무료 배송
자유 영혼
자유 styling
자유 jinyu
자유 prideling
무료 플레이
자유 오늘
자유 tyrus 검은뿔 부터 bonds
자유 webbed 생물
자유 webbed 희생자
거저 이겼네
자유 너의 정신
자유2
해방된 성전사 영혼
해방된 군인 약화
해방된 전쟁노래 마법사
해방된 전쟁노래 peon
해방된 전쟁노래 주술사
해방된 전쟁노래 전사
자유
해방 danforth
해방 slave
프리랜서
freewind 용감한
빙결
얼리다 애니메이션
얼리다 애니메이션 interruptible
얼리다 전투 투구
얼리다 회오리
얼리다 경비병
얼리다 iii proc
얼리다 차기
얼리다 광선
얼리다 rookery 알
얼리다 rookery 알 - prototype
얼리다 단단한
얼리다 단단한 소환
냉각
냉각 광선
냉각 숨결
냉각 폭발
냉각 원
냉각 발톱
냉각 구름
냉각 안개
냉각 땅
냉각 베기
냉각 단단한
냉각 surger
냉각 손길
냉각 덫
냉각 덫 효과
냉각 vapor
냉각 물
냉각 바람
냉각 바람
freezya 폭발
불어
frenetic 돌진
광란의 습격
광란의 피의 갈증
광란의 피의 갈증 시각
광란의 capo 의미
광란의 명령
광란의 소비
광포한 회오리 팔보호구
광란의 헌신
광란의 강하
광란의 위한 피
광란의 hop
광란의 도약
광란의 분노
광란의 재생
광란의 riddoh
광란의 정령
광란의 타격
광란
광란 aura
광란심장의 양조주
광란의 심장 분노
광란의 심장 hill aura
광란의 심장 처치 indicator
광란의 심장 의 분노
frenzying 포자
fresco 장면
신선한
신선한 가시물고기 미끼
갓 구운 빵
신선한 가을 축제 홉 열매
신선한 캐릭터
신선한 달라란 빵
신선한 드워프의 홉
신선한 눈
신선한 고블린 홉
신선한 입장제한
신선한 pine 향기
새 출발
신입생
freya 인형
freya 인형 파란
freya 인형 초록
freya 인형 노란
freya 소환 상자
프레이야의 수호물
금요일
friday's 팔 의 법
튀긴
친구
친구 추가
친구 의 blackmaw
친구 request 보낸
친구2
약간 우호적
우호적인 얼라이언스 spectators
응원의 마음
우호적인 길드
우호적인 호드 spectators
우호적인 NPC 방어적인 주문
우호적인 nukes
친구들

섬뜩한 갈퀴발톱

frighten 하늘비명
겁먹은
겁먹은 provincial 군인
겁먹은 scream
겁먹은 tadpole
겁먹은 바람
겁먹은 바람 aura
겁먹은 바람 offtime aura
frightening 외침
frightening 비명
차가운 absorbtion
차가운 습격
차가운 폭발
차가운 돌파 지역 aura
차가운 frostling
차가운 frostling 차가운 aura
차가운 frostling infrigidate aura
차가운 움켜쥠
차가운 gust
frill 폭발
개구리
개구리 정의
개구리 입맞춤
개구리 사랑
개구리 웅덩이
에서
부터 경험
부터 나의 angle
내 관점에서는
부터 abyss
부터 murky 심연
부터 무엇 나 알다
부터2
앞
앞 대포
정면의
서리
서리 흡수
서리 방어구
서리 방어구 세트
서리 화살
서리 공격
서리 aura
서리 봉화
서리 광선
서리 물기
서리 칼날
서리 폭발
서리 꽃
서리 꽃 시각
서리 폭탄
서리 폭탄 재사용대기시간 감소
서리 폭탄 조준 시각
서리 숨결
서리 숨결 aura
서리 숨결 측면이동
서리 강타
서리 보루
서리 태우다
서리 폭발
서리 폭발 aura
서리 대포
서리 시전
서리 channelling
서리 베기
서리 타락
서리 자르다
서리 파괴
서리 dk
서리 당기다
서리 기력
서리 폭발
서리 열병
서리 집중
서리 형태
냉기 수류탄
서리 잡다
서리 주입된
서리 주입
서리 가죽 망토
서리 마법사
여명의 냉기 장막
서리 안개
서리 nova
서리 nova 효과
냉기 기름
서리 항구
서리 portal
서리 portal 광선
서리 힘
서리 존재
서리 감옥
서리 보호
냉기 보호 물약
서리 농포
서리 산양
서리 반사
서리 reflector
냉기 저항력
서리 반지
냉기 룬
서리 룬 1
서리 룬 2
서리 룬 덫
서리 조각
서리 충격
서리 발사
서리 박살
서리 창
서리 전문화
서리 내뿜다
서리 구
서리 가시
서리 spiked 방어구
서리 뱉다
서리 상태
서리 돌 aura
서리 타격
서리 타격 끄다-손
서리 쇄도
빙호검
서리 tip
서리 무덤
서리 무덤 소환
서리 totem
서리 손길
서리 덫
서리 덫 aura
서리 시각
서리 시각 상태
서리 취약점
서리 보호
서리 약점
서리 회전
서리 용
서리 용 숨결
서리 용 사냥꾼 시각
서리 용 탈것
서리-주입된 칼날
얼음이빨
동상 보스 감정표현
동상 보스 감정표현 2
동상 회전
동상 룬
동상 화면 효과
동상 무기
서리칼날
냉기 화살
서리화살 폭발
서리화살 의 ages
서리화살 일제사격
서리폭탄
서리태생 수호자 심장박동
서리태생 환영
frostbrand 공격
frostbrand 발동
frostbrand 무기
서리혈족 정복자
서리혈족 정복자 비행
서리불사르기
서리불사르기 aura
서리불사르기 formula
서리열병
frostfire 화살
frostfire 숨결


frostflame 공격
frostflame 무기
frostforged 챔피언
frostforged 수호자

서리수호검
서리수호 덧옷
서리가죽 다리방어구 강화가죽
frosthound 주기적

frostjaw 부서진
frostmane 침략자 은신
frostmane 힘
서릿달 바지
서리한
서리한 소멸
서리한 encased
서리한 착용
서리한 방 순간이동 시각
frostpaw 아군
눈호랑이 장화
눈호랑이 장갑
눈호랑이 다리보호구
눈호랑이 튜닉
야만의 서리 허리띠
야만의 서리 장화
야만의 서리 팔보호구
야만의 서리 수도두건
야만의 서리 장갑
야만의 서리 다리보호구
야만의 서리 로브
야만의 서리 어깨보호구
서리미늘 허리띠
서리미늘 장화
서리미늘 팔보호구
서리미늘 가슴보호대
서리미늘 장갑
서리미늘 투구
서리미늘 다리보호대
서리미늘 어깨보호구

서리강철 관
froststorm 화살
froststorm 숨결
froststorm 타격
서리매듭 가방
서리매듭 붕대
서리매듭 장갑
서리매듭 그물
서리매듭 바지
서리매듭 로브
서리매듭 튜닉
frostwhisper's 인생피
서리늑대 howler
서리늑대 휘장
서리늑대 재갈
서리장식 허리띠
서리장식 장화
서리장식 수도두건
서리장식 장갑
서리장식 다리보호구
서리장식 로브
서리장식 어깨보호구
서리장식 손목싸개
서리
서리 덮인 비행 융단
서리 손
서리 상태
서리 찌릿
frothing 분노
빙결
얼어붙은 여파
얼어붙은 여파 - 위장 죽음
얼어붙은 여파 2
얼어붙은 화살
얼어붙은 화살
얼어붙은 물기
얼어붙은 피
얼어붙은 타격
얼어붙은 화살
얼어붙은 핵 gets 명중
얼어붙은 죽음의 화살
얼어붙은 주먹
얼어붙은 움켜쥠
얼어붙은 움켜쥠
얼어붙은 심장 의 isuldof
얼어붙은 망치
얼어붙은 보주
얼어붙은 구슬 생명력 주기적
얼어붙은 구슬 자신 snare
얼어붙은 위치
얼어붙은 힘
얼어붙은 감옥
얼어붙은 감옥 산산조각
얼어붙은 resilience
얼어붙은 룬 덫
얼어붙은 룬 무기 2
얼어붙은 룬 무기 3
얼어붙은 룬 무기 4
얼어붙은 룬 무기 5
얼어붙은 어둠천
얼어붙은 그림자매듭 장화
얼어붙은 그림자매듭 로브
얼어붙은 그림자매듭 어깨보호구
얼어붙은 siegebolt
얼어붙은 단단한
얼어붙은 구
얼어붙은 폭풍
얼어붙은 생각
얼어붙은 왕좌 순간이동
얼어붙은 급류
얼어붙은 visage
얼어붙은 깨어나다
frozengore's 밀쳐내기
frs 퀘스트 크레딧
과일
과일 그릇
답답해
좌절스러운
frustratingly 어려운
좌절

frying pan 타격
씨발
꺼져
집어쳐
짜증나
꺼져
망했어
개판
존나
빌어먹을 쓰레기
빌어먹을 지옥
빌어먹을 바보
빌어먹을 떠나다 나를 혼자
빌어먹을 바보
빌어먹을 쓸모없는
연료
연료 통
연료 탱커 어그로
가득찬
가득 autofire
가득 맥주 수레
가득 배
가득 태우다
가득 제거
가득 기력
가득 파티 지금
가득 grown
가득 치유
체력 만땅
가득 마나
가득 마나 재생
가득 monte
가득 의 고기
가득 판금
가득 힘
가득 힘 아니 재생
풀로 가자
가득 서버
가득 속도
가득 시간
가득 트라이하드
가득-contact intervene
가득2
버프 풀로 받음
완전히 mutated
완전히 petrified
완전히 회복됨
완전히 weaponized mechanical 동반자


fumper 덫

재미
재미 폭탄
재미 달리다
재미 세션
장례 offering
장례 rites
fung's 연
곰팡이 흉물
곰팡이 craze
곰팡이 기어가다
곰팡이 부패
곰팡이 폭발
곰팡이 성장
곰팡이 재생
버섯 포자
곰팡이 타격
fungi 포자
톡 쏘는 원숭이 맥주
재미있는
웃긴 게
웃긴 것 이다
웃긴 너 mention
웃긴2
fur lining - 민첩
fur lining - 지능
fur lining - 체력
fur lining - 힘
furbolg 형태
펄볼그 약초주머니
원한 카드 한 벌
격노한
격노한 분노
격노한 ashhide mushan
격노한 타격
분노의 돌진
격노한 연타
맹렬한 기계장치 고글
격노한 검투사의 서리고룡
격노한 울부짖음
격노한 독
격노한 분노
격노한 결의
격노한 포효
섬뜩한 사로나이트 타구봉
격노한 튀김
격노한 돌 숨결
격노한 할퀴기

용광로 불
용광로 불
용광로 불 b
용광로 불 c
용광로 불 시각
용광로 돌
털복숭이
게다가
격노
분노 의 al'akir
분노 의 cho'gall
분노 의 forgewright
분노 의 서리한
분노 의 medivh
분노 의 ragnaros
분노 의 조상
분노 의 애쉬브링어
분노 의 야수
분노 의 파란
분노 의 bogling
분노 의 broketooth
분노 의 충돌하는 물결
분노 의 파괴자
분노 의 용아귀
분노 의 dreghood elders
분노 의 대지의
분노 의 타락한 광신도
분노 의 firelord
다섯 용군단의 분노
분노 의 서리늑대
분노 의 모래
분노 의 폭풍
분노 의 sunreaver onslaught
분노 의 황혼 비행
분노 의 흰색 호랑이
분노 의 늑대
분노 보호
분노 전사
격노망치
furyhammer's 면역
도화선
도화선 방어구
도화선 방어구 정신집중
도화선 번개
도화선 금속
도화선 skyshards
도화선 소리
fused 방어구
신관 배선

융합
융합 핵
융합 핵 trample
융합 주먹
융합 베기
융합 속도
미래 위에 불

G91 땅상어

ga'trul 단계 이동
ga'trul 순간이동
ga'trul's 파멸
ga'trul's 응시
gadget 변신
폭풍기계장치 고글
gadgetzan 순간이동
gadgetzan 수송기
gadgetzan 수송기 실패
가이아의 은총
재미
gag 명령
gahz'ranka 강타
가즈릴라 조각상
gahz'rilla 빙하
gahz'rilla 강타
gahz'rilla 가시
gahz'rilla 가시 밀쳐내기
gahz'rilla 가시 대상 picker

획득
획득 fertilizer
획득 태양 힘
획득 회오리바람 무기
gaining 속도
은하
은하 뇌
돌풍
돌풍 힘
돌풍 힘 바람
돌풍 타격
돌풍 급류
돌풍 바람
돌풍 바람
gall's 폭발
갤리온
화랑

게임
게임 changer
게임 충돌한
게임 얼리다
게임 안에 세션
게임 이다 죽은
게임 이다 죽어가는
게임 이다 growing
게임 이다 thriving
게임 지식
게임 밤
게임 위에
게임 plan
게임 감각
게임 스포츠
게임 시간 카드
경기
게임 chair
게임 keyboard
게임 쥐
게임 pc
게임 설정
게임 till 아침
gammerita 거북 카메라
gamon 사슬 1
gamon 사슬 2


gan'jo's 부활
갱단

gank 분대
갱당함


gap 점프

gaping 상처
gar'dul 이다 안에 명령
gara'jal 출현
gara'jal's 영혼


쓰레기
쓰레기 위한 생명
정원
gargal's 강력한 외침
gargal's 방패 벽
가고일 ambusher 타격
가고일 폭발
가고일 형태
가고일 뱉다 aura
가고일 타격
마늘
garok's 전투
garr 방어구 약화
garrosh 질식
garrosh 기력
garrosh 얼음
garrosh 차기
garrosh 도약
garrosh 변신

garrosh's zeppelin 위에 불

garrote - 침묵


gas 폭탄
gas 폭탄 enabler
gas 폭탄 연기
gas 구름 추적



기체 역병
기체 팽창
기체 팽창 보호
기체 분출

gasping 위한 숨결

gastric 팽창
gastric 폭발
문
관문 실패
관문 의 shazzrah
석양문
관문 단계
관문 장면
관문 상태
문지기의 보주
관문
관문 조율
gateways murket 그리고 shaadraz
채집하다
모으다 양조
모으다 coconuts
모으다 두루미 알
모으다 폭발물
모으다 눈
모으다 빛 기력
모으다 액체 표본
모으다 목재
모으다 muddy 물
모으다 황천의 날개 정수
모으다 shade
모으다 눈
모으다 증기
모으다 증기 aura
모으다 힘
모으다 suntouched 물
모으다 tern 알
모으다 뒤틀림 chaser 피
모으다 물
gathered 양조
gathered 폭풍

채집
채집 호박
채집 의심
채집 철
채집 철 - 힘 시전
채집 안개
채집 muddy 물
채집 shade
채집 속도
채집 폭풍
채집 숲 심장
gauntlet 설정
고대 강철의 건틀릿
전투 지휘의 건틀릿
철탑의 건틀릿
바다의 건틀릿
한없는 헌신의 건틀릿
줬어
gavis greyshield 크레딧
가브록의 룬파괴석
게이
gazban 물 형태
응시
응시 의 occu'thar
응시 의 banshee
응시 의 betrayer
응시 의 검은 왕자

gdkp 달리다

장비
장비 확인
장비 icon
장비 이다 부서진
장비 이다 빨간
장비 비늘
장비 alts
장비2

gehennas' 저주

geist 경보
geist 사슬
geist 제어 끝
geist 제어 끝 script
geist 제어 시작
geist 폭발
geist 변신
geist 벽 점프
geist 벽 서다
geist 벽 걷다
보석
보석 폭발
보석 그것
뱀의 보석
보석 perfection
보석 박힌 고리
보석 박힌 가죽 허리띠


gemmed 그리고 마법이 걸린
보석 박힌 구리 건틀릿
gen-li's 통찰

일반
장군 채팅

generally 말하는
생성
generate 분노

기원
genesis 환생 추가
유전적 alteration
유전적 modifications
genn greymane 늑대인간 변신

장르
부드러운
부드러운 breeze
gentleman 처치 크레딧
진짜의
genuinely 재미
genuinely 놀라운
지리
정지궤도 행성돌이 로켓
독어
독일
얻다
얻다 움켜쥠
얻다 hogtied razormane
얻다 생명
얻다 뒤
얻다 뒤 위에 추적
얻다 뒤 위로
얻다 공
얻다 아래
얻다 freezya 씨앗
잘 좀 해
얻다 gud
얻다 명중 에 의해 광선
얻다 안에 선
저리 가
얻다 움직이는
얻다 끄다 땅 aoe
얻다 끄다 puddle
얻다 위에 같은 page
나가
얻다 밖 의 여기
얻다 밖 의 나의 얼굴
얻다 밖 의 나쁜
얻다 밖 의 불
얻다 밖 의 거기
얻다 밖 의 공허 지역
그냥 잊어버려
얻다 당했다
얻다 플레이어 모양
얻다 pulled
준비해
얻다 박살
얻다 rid 의 곰
얻다 발사
얻다 약간 수면
얻다 stats
얻다 strangler 씨앗
얻다 젠장 멀리 부터 나를
얻다 젠장 밖
얻다 이것
일어나
얻다 우물 곧
얻다 함께 번
얻다 wrecked
얻다 너의 머리 밖

얻는
얻는 주위 함께 shado-pan
점점 나아지고 있어
얻는 버스탄
얻는 camped
얻는 운반된
얻는 커피
얻는 갱당함
얻는 rezzed
얻는 smashed
얻는 stomped
얻는 더 나쁜 somehow
간헐천
gezzarak 발동
지지
지지 이지
수고
ghastly 군마
ghastly 포효
유령
유령 의상
유령 소 상태
유령 춤
유령 dinosaur 쇄도
유령 염료
유령 비약
유령 정수
유령무쇠 나사 한 줌
유령무쇠 기계용
유령 철 열쇠
유령무쇠 방패 쐐기
유령무쇠 지팡이
유령 채광
유령 해적
유령약탈자의 가슴보호갑
유령약탈자의 건틀릿
유령 달리는 뒤
유령 수정
유령 해골 해적
유령 쇄도
유령 상태
유령 타격
유령 시각
유령 시각 빨간
유령 걷다
유령 늑대
유령 늑대 속도
유령이 벼려낸 허리띠
유령이 벼려낸 검
유령이 벼려낸 장화
유령이 벼려낸 팔보호구
유령이 벼려낸 가슴보호갑
유령이 벼려낸 건틀릿
유령이 벼려낸 투구
유령이 벼려낸 다리갑옷
유령이 벼려낸 어깨보호구
ghostbusters 광선
잠수탄
유령형태

유령같은
유령같은 역효과
유령같은 발톱
유령같은 장식
유령같은 facade
유령같은 룬
유령 들린 해골 열쇠
유령 해골
유령 마법실타래
유령같은 타격
유령같은 타격 시험
유령같은 손길
유령같은 공허
유령매듭 허리띠
유령매듭 장갑
유령매듭 바지
유령매듭 조끼
구울 aura
구울 으스러뜨리다
구울 폭발
구울 형태
구울 광란
구울 으르렁
구울 점프
구울 역병
구울 부패
구울 베기
구울 소환
구울 도발
구울 의 손길


거인
거인 뼈 거미
대합 구이
커다란 검은물 조개
거인 강제시전
거인 성장
거인 hui
거인 insect 떼
하수도 왕쥐
거인 조각상 자살
거인 짓밟기
거인 파도
거인의 파멸
거인무력화 팔보호구
거인무력화 다리보호대
giantmaim 설정 추가
거인추적자
giantstalker
거인추적자 b

기드윈의 귀환석
gidwin's 무기 기름
giest 던지다
선물
선물 의 호박
아서스의 선물
선물 의 기-ji
선물 의 생명
선물 의 힘
선물 의 ragnaros
선물 의 sargeras
선물 의 돌
선물 의 tharon'ja
선물 의 파란 용군단
선물 의 청동 용군단
선물 의 deeps
선물 의 doomsayer
대지의 선물
선물 의 거인
선물 의 초록 용군단
영혼 착취자의 선물
선물 의 심장
선물 의 herald
선물 의 lich 왕
선물 의 naaru
선물 의 황소
선물 의 빨간 용군단
선물 의 뱀
선물 의 타이탄
선물 의 xavian
선물 의 황혼
선물 돌리다-안에
기가비트
거대한 타격
대연회용 통구이
거대한 투구 반짝임
거대한 튀김
gilnean 큰까마귀
gilnean 늑대인간 변신 - 여성
gilnean 늑대인간 변신 - 남성
gilneas - carriage 타다
gilneas - horrid 흉물 폭발
gilneas - tal'doren - 소환 godfrey
gilneas - tal'doren - 소환 greymane
gilneas - tal'doren - 소환 lorna
gilneas 카메라 01
gilneas 카메라 02
gilneas 챔피언
gilneas 표창 writ
gilneas 소환 주인 aura
생강 과자빵
인삼차
기린
giraffe 형태
기린 hunt

통찰의 요대
몰락의 요대
여명의 요대
소녀
소녀2
소녀친구
소녀들
giselda 변신 dnd
잘해봐
주다
주다 젠장
주다 고대 판다렌 낚시 기둥
주다 고대 판다렌 woodcutter
주다 그리고 가지다
주다 방어구
주다 confiscated 팔
주다 개 음식 양동이
주다 비상 세트
주다 좋아하는 선물
주다 음식
주다 friendship bracelet
주다 선물
주다 그것
주다 그것 가다
주다 그것 발사
한번 시도해봐
주다 그것 모든것
주다 그것 너의 모두
주다 그것 너의 최고 발사
주다 jade 주입된 칼날
주다 kafa 누르다
주다 malkorok 기력
주다 manipulator's 부적
주다 나를
1분만 줘
잠깐만 줘
주다 나를 초
주다 나를 하나 더
주다 나를 약화
주다 정비공 능력
주다 nazgrim's grog
주다 평화
주다 플레이어 singed cipher
주다 플레이어 물 양동이
주다 룬 의 귀환
주다 southfury moonstone
주다 여름 scorchling 향
주다 물 양동이
주다2
주어진
주어진 오른쪽 클릭 instruction
주어진 그
준다
주고있어
주는 손
gizelton 대상
gizlock's 인형
gizlock's 인형 매혹
gizlock's 인형 매혹 효과
gizlock's 인형 효과
gizlock's 인형 도발
gizlock's 인형 도발 효과
잘했어
gjalerbron 죄수 영혼 relay


빙하의 가방
빙하의 폭발
빙하의 망토
빙하의 얼리다
빙하의 얼리다 totem
빙하의 장갑
빙하의 포효
빙하의 로브
빙하의 끌신
혹한의 쐐기
빙하의 타격
빙하의 조끼
빙하의 허리보호띠
빙하의 손목보호대

빙하
기쁜
기쁜 에게 이다 뒤
기쁜 에게 도움
기쁜 너는 여기
숲게 깃털
숲 노래학 대형메달
glade 신속
글레이브
글레이브 연발
글레이브 충격
글레이브 returns
글레이브 강타
글레이브 던지다
글레이브 던지다
glancing 타격
섬광
섬광 의 tribunal
유리잔
유리 낚시찌
유리 숨기다
빛나는
glider's 신속
glimpse 의 광기
반짝이는 오류 반짝임
예리하게 빛나는 귀안석
예리하게 빛나는 공포석
예리하게 빛나는 황제의 자수정
예리하게 빛나는 야안석
예리하게 빛나는 야밤석
예리하게 빛나는 강탈석
예리하게 빛나는 암흑 수정
예리하게 빛나는 암흑 드레나이트
예리하게 빛나는 암흑 첨정석
예리하게 빛나는 어둠노래 자수정
반짝이는 강철 단검
반짝이는 보물
예리하게 빛나는 황혼 오팔
반짝이는 독
반짝이는 sparks
덩어리 의 기계 유체
덩어리 의 sticky goo
전역
global 재사용대기시간
global 그를
전방위 열반응 공병 폭탄
global thermonuclear 전쟁
전역 warming
어둠의 고리
gloom 회전
glopgut 구조 단계
영광스러운
영광
영광 의 조상
영광 의 창시합자
영광 의 zandalari
영광 발사
장갑 강화도구
장갑
창조의 장갑
대지 조화의 장갑
불멸의 황혼 장갑
명상의 장갑
주문 전문화 장갑
여명의 장갑
겨울 할아버지 장갑
생명이 넘치는 손길의 장갑
용서 없는 불꽃의 장갑
장갑 위로
빛나는 벌레
빛나는
빛나는 호박 효과
빛나는 피
빛나는 피 의 shu'ma
빛나는 알
빛나는 보석
빛나는 상아 조각상
빛나는 jade lungfish 출현
작열하는 토륨 반지
glutinous 독
문양
문양 능력
문양 의
문양 의 내세
문양 의 aimed 발사
문양 의 amberskin 보호
문양 의 매복
문양: 천사
문양 의 animal 유대
문양 의 anti-마법 껍질
문양 의 수중 형태
문양 의 비전 폭발
문양 의 비전 언어
문양 의 비전 힘
문양 의 갑옷
문양 의 군대 의 죽은
문양 의 양상 의 야수
문양 의 양상 의 치타
문양 의 양상 의 무리
문양 의 양상
문양 의 astral 고정
문양 의 astral 소환
문양 의 복수하는 진노
문양 의 나무껍질
문양 의 봉화 의 빛
문양 의 결속 치유
문양 의 검은 얼음
문양 의 정전 차기
문양 의 칼날 연타
문양 의 칼날의 심판
문양 의 축복받은 생명
문양 의 눈먼
문양 의 눈부신 빛
문양 의 점멸
문양 의 대공세
문양 의 bloodcurdling 외침
문양 의 피의 갈증
문양 의 피투성이 치유
문양 의 피어남
문양 의 blurred 속도
문양 의 빌린 시간
문양 의 숨결 의 불
문양 의 bull 돌진
문양 의 짐 의 죄책감
문양: 불타는 분노
문양 의 위장
문양 의 축전기 totem
문양 의 썩은 고기 떼
문양 의 고양이 형태
문양 의 사슬 번개
문양 의 연쇄
문양 의 사슬 의 얼음
문양 의 카멜레온
문양 의 매혹 woodland 생물
문양 의 싼 발사
문양 의 chimera 발사
문양 의 원 의 치유
문양 의 충돌
문양 의 정화 물
문양 의 망토 의 그림자
문양 의 거상 박살
문양 의 연소
문양 의 응결
문양 의 원뿔 의 추운
문양 의 고해
문양 의 점화
문양 의 소환 familiar
문양 의 봉헌
문양 의 사색
문양 의 시체 폭발
문양 의 마법 차단
문양 의 우지직 jade 번개
문양: 짜릿한 호랑이 번개
문양: 진홍빛 추방
문양 의 불구로 만드는 독
문양: 동물변이
문양 의 까마귀 연회
문양 의 저주 의 탈진
문양 의 저주 의 원소
문양 의 회오리
문양 의 춤추는 룬 무기
문양 의 어둠 대천사
문양 의 어둠 simulacrum
문양 의 어둠 영혼
문양 의 어둠 succor
문양 의 질주
문양 의 dazing 방패
문양 의 치명적인 기세
문양 의 죽음 그리고 부패
문양 의 죽음 똬리
문양 의 죽음 부터 위
문양 의 죽음 관문
문양 의 죽음 움켜쥠
문양 의 죽음의 포옹
문양 의 쇠약
문양 의 미끼
문양 의 깊은 얼리다
문양 의 깊은 wells
굴곡의 문양
문양 의 대홍수
문양 의 악마 사냥
문양 의 악마 훈련
문양 의 악마의 원
문양 의 악마의 훈련
문양 의 선고
문양 의 탐지
문양 의 공격 저지
문양 의 해독
문양 의 헌신 aura
문양 의 죽다 에 의해 검
문양 의 방향
문양 의 discreet 마법
문양 의 철수
문양: 변장
문양 의 무효화 마법
문양 의 분산
문양 의 주의분산
문양 의 주의를 흩트리는 발사
문양 의 신성한 plea
문양 의 신성한 보호
문양 의 신성한 방패
문양 의 신성한 폭풍
문양 의 신앙
문양 의 이중 jeopardy
문양 의 흡수 생명
문양 의 꽃피우기
문양 의 정령 familiars
문양 의 불씨 두드리다
문양 의 끝없는 진노
문양 의 인내하는 deceit
문양 의 인내하는 치유 구
문양 의 인내하는 감염
문양 의 격노한 속도
문양 의 휘감는 뿌리
문양 의 영원한 대지
문양 의 영원한 결의
문양: 증발
문양 의 회피
문양 의 everlasting 고통
문양 의 evocation
문양 의 추방 해
문양 의 폭발성 덫
문양 의 노출 방어구
문양 의 눈 의 kilrogg
문양 의 소멸
문양 의 요정 침묵
문양 의 요정 불
문양 의 떨어지는 운석
문양 의 먼 시야
문양 의 공포
문양 의 공포 보호
문양 의 feint
문양: 지옥수호병
문양 의 야성 정령
문양 의 흉포한 물기
문양 의 곪는 피
문양 의 가져오다
문양: 전투 자세
문양 의 final 진노
문양 의 불 정령 totem
문양: 천공의 불길
문양 의 불 nova
문양 의 불꽃놀이
문양 의 주먹 의 분노
문양 의 화염 충격
문양 의 화염의 뱀
문양 의 화염의 serpents
문양 의 섬광 의 빛
문양 의 비행 뱀 차기
문양 의 집중
문양 의 집중된 불
문양 의 집중된 수선
문양 의 집중된 방패
문양 의 집중된 진노
문양 의 fortifying 양조
문양 의 fortuitous 구체
문양: 타락의 군대
문양 의 냉각 덫
문양 의 광란의 재생
문양 의 서리 nova
문양 의 서리 충격
문양 의 frostfire 화살
문양 의 격노한 sundering
문양 의 gag 명령
문양 의 garrote
문양 의 관문 조율
문양 의 유령 늑대
문양 의 gouge
문양 의 은총
문양 의 grounding totem
문양 의 경비병
문양 의 guided 별
문양: 상처 출혈
문양 의 망치 의 righteous
문양 의 hamstring
문양 의 손 의 gul'dan
문양 의 손 의 희생
문양 의 가혹한 단어
문양 의 havoc
문양 의 headhunting
문양 의 치유 폭풍
문양 의 치유 개울 totem
문양 의 치유 손길
문양 의 치유 파도
문양 의 생명력 깔때기
문양 의 생명석
문양 의 무거운 repercussions
문양 의 hemorraghing 혈관
문양 의 hemorrhage
문양 의 hemorrhaging 혈관
문양 의 hex
문양 의 hindering 타격
문양 의 hoarse 목소리
문양 의 잡다 선
문양 의 신성 불
문양 의 신성 nova
문양 의 신성 부활
문양 의 신성 충격
문양 의 신성 진노
문양: 예
문양 의 뿔 의 겨울
문양 의 싹쓸바람
문양 의 얼음 방어
문양 의 얼음 덫
문양 의 icebound fortitude
문양 의 얼음같은 손길
문양 의 얼음같은 혈관
문양 의 illumination
문양 의 환영
문양 의 immediate 진실
문양 의 임프 떼
문양 의 impaling 던진다
문양 의 improved 주의분산
문양 의 incite
문양 의 inferno 폭발
문양 의 내부 불
문양 의 내부 sanctum
문양 의 자연의 신속함
문양 의 inquisition
문양: 격려의 찬가
문양 의 intimidating 외침
문양 의 투명
문양 의 잽
문양 의 차기
문양 의 죽이는 난동
문양 의 용암 채찍질
문양 의 도약 의 신앙
문양 의 leer 의 황소
문양: 몸집 줄이기
문양 의 levitate
문양 의 liberation
문양 의 생명 고치
문양 의 생명 두드리다
문양 의 빛 의 새벽
문양 의 번개 방패
문양 의 lightspring
문양 의 lightwell
문양: 머무는 고대의 영혼
문양 의 긴 돌진
문양 의 loose 마나
문양 의 시끄러운 뿔
문양 의 마나 보석
문양 의 마나 차
문양 의 marking
문양 의 질량 무효화
문양 의 질량 퇴마
문양 의 주인의 부름
문양 의 물어뜯다
문양 의 mend 애완동물
문양 의 수선
문양 의 힘 의 ursoc
문양: 위대한 승리
문양 의 정신 폭발
문양 의 정신 살가죽 벗기기
문양 의 정신 얼리다
문양 의 정신 가시
문양 의 거울 이미지
문양 의 mirrored 칼날
문양 의 misdirection
문양 의 기세
문양 의 달빛 섬광
문양 의 필멸자 타격
문양 의 mystic 외침
문양 의 자연스러워 힘
문양 의 자연 의 움켜쥠
문양 의 악몽
문양 의 nimble 양조
문양 의 아니 탈출
문양 의 omens
문양 의 하나 함께 자연
문양 의 outbreak
문양 의 마비
문양 의 길 의 서리
문양 의 pathfinding
문양 의 penance
문양 의 pestilence
문양 의 선택 자물쇠
문양 의 선택 주머니
문양 의 기둥 의 서리
문양: 빛의 기둥
문양 의 poisons
문양 의 변이
문양 의 덮치다
문양 의 기도 의 수선
문양 의 보호자 의 innocent
문양 의 prowl
문양 의 psychic horror
문양 의 psychic scream
문양 의 정화
문양 의 purging
문양 의 purify
문양 의 격노하는 바람
문양 의 비 의 frogs
문양 의 신속한 이동
문양 의 신속한 rolling
문양 의 신속한 teleportation
문양 의 환생
문양 의 rebuke
문양 의 recklessness
문양 의 회복
문양 의 recuperate
문양 의 redirect
문양 의 reflective 방패
문양 의 regenerative 마법
문양 의 재생
문양 의 소생
문양 의 제거 저주
문양 의 renew
문양 의 renewing 안개
문양 의 renewing 안개
문양 의 resilient 움켜쥠
문양 의 공명하는 힘
문양 의 후퇴
문양 의 되살리기 애완동물
문양 의 righteous 후퇴
문양 의 찢다
문양 의 riptide
문양: 호랑이차기
문양 의 rude interruption
문양 의 룬문자 undeath
문양 의 안전한 낙하
문양 의 수액
문양 의 savagery
문양 의 scatter 발사
문양 의 천벌 imprisonment
문양 의 천벌 타격
문양 의 인장 의 피
문양: 언데드 속박
문양: 어둠
문양 의 어둠 화살
문양 의 어둠 ravens
문양 의 어둠 걷다
문양 의 shadowburn
문양 의 shadowflame
문양: 어둠의 동료
문양 의 shamanistic 분노
문양 의 날카로운 칼
문양 의 sharpened 칼
문양 의 방패 강타
문양 의 방패 벽
문양 의 shifted appearances
문양 의 shifting presences
문양 의 shiv
문양 의 shred
문양 의 흡수 생명
문양 의 해골 강타
문양 의 느린
문양 의 smite
문양 의 연기 폭탄
문양 의 뱀 덫
문양 의 solace
문양 의 영혼 소비
문양 의 영혼 교체
문양 의 영혼석
문양: 영혼의 샘
문양 의 sparring
문양 의 주문 반사
문양 의 spellsteal
문양 의 spinning 두루미 차기
문양 의 spinning 불 꽃
문양 의 정령 의 구원의 지팡이
문양: 랩터 정령
문양 의 정령 굴리다
문양 의 정령 걷다
문양 의 정령 늑대
문양 의 spiritwalker's 은총
문양 의 splitting 얼음
문양 의 질주
문양 의 쇄도
문양 의 stampeding 포효
문양 의 starfall
문양 의 starfire
문양: 별
문양 의 starsurge
문양 의 안정적인 발사
문양 의 은신
문양 의 stoneskin
문양 의 strangulate
문양 의 subjugate 악마
문양 의 subtlety
문양 의 supernova
문양 의 surging 안개
문양 의 생존 본능
문양 의 sweeping 타격
문양 의 swift 죽음
문양 의 tame 야수
문양 의 targeted 추방
문양 의 telluric currents
문양 의 templar's verdict
문양 의 alabaster 방패
문양 의 전투 치유사
문양 의 곰 새끼
문양: 불길의 흔적
문양 의 카멜레온
문양: 치타
문양 의 콤피
문양 의 executor
문양 의 exorcist
문양 의 떨어지는 복수자
문양: 외눈깨비
문양 의 가혹한 단어
문양 의 headhunter
문양: 천상 거닐기
문양 의 lakestrider
문양 의 lean 무리
문양 의 긴 겨울
문양 의 시끄러운 뿔
문양: 영롱한 군마
문양 의 주인 shapeshifter
문양 의 원숭이
문양 의 mounted 왕
문양: 범고래
문양 의 penguin
문양 의 porcupine
문양 의 predator
문양 의 격노하는 회오리바람
문양: 샤
문양: 해골
문양: 유령 늑대
문양 의 sprouting mushroom
문양 의 수사슴
문양 의 subtle 수호자
문양 의 나무정령
문양: 속박 풀린 정령
문양: 발키르
문양 의 watchful 눈
문양: 무기의 달인
문양 의 thorns
문양 의 천둥
문양: 천둥번개
문양 의 thunderstorm
문양 의 토템의 encirclement
문양 의 토템의 소환
문양 의 토템의 vigor
문양 의 손길 의 죽음
문양 의 손길 의 karma
문양 의 추적 humanoids
문양 의 tranquil 움켜쥠
문양 의 tranquilizing 발사
문양 의 transcendence
문양 의 속임수 의 거래
문양 의 돌리다 악
문양 의 끝없는 숨결
문양 의 끝없는 분노
문양 의 끝없는 결의
문양 의 부정 명령
문양 의 부정 광란
문양 의 불안정한 고통
문양 의 불안정한 대지
문양 의 uplift
문양 의 흡혈 피
문양 의 흡혈 포옹
문양 의 소멸
문양 의 원한의 단검
문양 의 verdant 구체
문양 의 victorious 던지다
문양 의 승리 돌진
문양 의 물 정령
문양 의 물 굴리다
문양 의 물 방패
문양 의 weakened 영혼
문양 의 회오리바람
문양 의 야생 인내
문양 의 야생 성장
문양 의 바람 shear
문양: 날개 돋친 복수
문양 의 단어 의 영광
문양 의 진노
문양 의 zen 비행
문양 의 zen 명상
문양 의 zen posture

gm 드라마
나알의 나뭇가지
gnarl's bough 인형
gnarlpine 복수

gnashing 이빨
갉다
gnaw 뼈

gnaws 미끼
gnaws 취소 주기적
gnaws 물어뜯다
gnaws 물어뜯다 주기적
gnaws 죽음 sentence
gnaws 이빨
gnaws 움찔
gnaws' 피투성이 입
노움
노움 카메라 연결
노움 차 카메라
노움 폭발 카운트다운
노움 여성
여자 노움 가면
노움 ingenuity
노움 남성
남자 노움 가면
노움 과부하
노움 경주자 환호
노움 slain
노움 덫
노움특제전송기


gnomeregan 지원자의 깃발
놈리건 깃발
gnomeregan 챔피언
gnomeregan 챔피언의 깃발
놈리건 훈장
놈리건 기계타조
gnomeregan 위에망토
gnomeregan 깃발
놈리건의 자부심
gnomeregan 용맹한자의 깃발
노움 자동경보기
노움 군용칼
노움 쌈닭
노움 전투 고글
노움 은폐 장치
노움 즉사 광선
노움의 기술자
노움의 기계공학
노움 화염 포탑
노움 고글
노움 중력 우물
노움 무전기
노움 전투 방어 허리띠
노움 번개 생성기
노움의 mechanoblaster
노움 정신 지배 모자
노움 자동그물발사기
노움의 pleasure 장치
노움 꼬꼬댁 변신장치
노움 주문증폭 고글
노움 로켓 장화
노움 난쟁이 광선
노움의 생각하는 한계
노움 통통 전차 조종기
노움의 수송기
노움의 만능 원격조종기
노움의 vld 낙하산
노움의 소원 fulfillment 장치
노움 X선 조준경
노움 X선 안경
가다
먼저가
다 걸어
가다 멀리
리테일 가라
가다 바나나
화끈하게 아니면 관두든가
가서 울어
가다 외침 안에 corner
가다 동쪽
가다 형상
한번 해봐
가다 위한 목구멍
꺼져
가가가
가다 집
가다 집 너는 취한
가다 중간
가다 북쪽
지금 가
나가서 놀아
가다 어둠
가다 측면
엉망이 되다
가다 거기
지옥에나 가
가다 에게 너의 자리
가다 서쪽
가다2
목표
염소
염소 흔적

고블린 분대 신호탄
gob 분대 주인 심장박동
gob 분대 주인 소환
gob 분대 신병
gob 분대 주문 무시
고블린
고블린 모두-안에-1-der 허리띠 shocker
고블린 풍선 타다
고블린식 통구이
고블린 barbecue 연회
고블린 연발
고블린 광선 용접기
고블린 폭탄
고블린 폭탄 자판기
고블린 부름 아래
고블린 카메라 연결
고블린 차 카메라
고블린 운반 호드 상자
고블린 운반 금속 상자
고블린 운반 목재
고블린 끌
고블린 cocktail
고블린 공사용 보호모
고블린 장치
고블린식 매운 조개 요리
고블린 용화포
고블린 떨어뜨리다 pod
고블린 떨어뜨리다 pod landed
고블린 기술자
고블린 기계공학
여자 고블린 가면
고블린 낚시 폭탄
고블린 낚시 폭탄 충격
고블린 glider
고블린 검보 스튜
고블린 검보 스튜 솥
고블린 hanging 부터 무언가
고블린 holding rivet 총
고블린 환영
고블린 점퍼 케이블
고블린 점퍼 케이블 XL
고블린 지뢰
고블린 땅 mines
남자 고블린 가면
고블린 mercenary 변장
고블린 mini hotrod
고블린 채광용 보호모
고블린 박격포
고블린 nurse 치유
고블린 nurse 치유 aura
고블린 nurse 치유 주문
신
신급
여신
신급
간다
고고고
가는
잠수 탈게
가는 backwards
가는 아래 안에 기록
가는 위한 업적
가는 초록
가는 살다
가는 offline
가는 위에 tangent
가는 위에 멘탈 나감
오버하는 중
가는 에게 파티
가는 에게 침대
가는 에게 수면
출근한다
가는 viral
골드
금 색
금 파밍
금메달
금2
황금
황금 기회
골프

사라진
좋은
좋은 오후에요
좋은 그리고 악
좋은 나르다
좋은 채팅
좋은 클립
좋은 연결
수고했어
좋은 저녁이에요
좋은 게임
다들 잘했어
잘했어
좋은 교훈
좋은 전리품
행운을 빌어
좋은 운 다음 시간
좋은 아침이에요
잘 자요
좋은 오래된 날
좋은 지적
자리 잘 잡았어
좋은 가격
풀 좋았어
좋은 질문
좋은 riddance
좋은 운
좋은 달리다
좋은 것들 가지다 시간
좋은 에게 가다
좋은 에게 보다 너
좋은 시도
좋은 사용 의 시간
좋은 분위기
좋은 분위기 오직
좋은2
안녕히 가세요
안녕히 계세요
google 번역
gorefiend's 움켜쥠
고릴라
얻었다
얻었다 생각
얻었다 강화된
얻었다 산만한
알았어
얻었다 lucky
얻었다 나의 초 바람
얻었다 sidetracked
얻었다 작업 안에 아침
얻었다 너

해야한다 튕기다
해야한다 달리다
해야한다 작업 내일
정부


움켜쥐다
움켜쥐다 무언가 에게 먹다
움켜쥐다 찬스
grabbing 음료
grabbing 음식
우아하네
등급
졸업생
졸업
웅장한 여제
할아버지
할머니
할머니
할아버지

포도
그래픽
잔디
감사한
축하해
묘지
묘지 달리다
중력
회색
회색 분석

굉장해요
위대한 파티
위대한 길드
위대한 생각
위대한 생각 genius
잘했어
위대한 멋진
위대한 달리다
위대한 timing 위에 그
보게 돼서 정말 반가워
훌륭한 작업
위대한2
거대한 투명
탐욕
욕심쟁이
초록
초록 불 이다 나쁜
초록 깃발
인사
회색
슬픔

심각한
그릴
노가다
노가다 위한 시간
노가다 지불한다 끄다
노가다 에게 최대
노가다
노가다 금
노가다 rep
노가다 평판
노가다 오늘밤
회색곰 언덕
grocery 상점
땅
땅 aoe
그룹
파티 해체됨
파티 이다 가득
파티 project
모여
2파티
자라다
자라다 부터 그것
자라다 위로
grudging 존중
꺼져
가야돼
경비병
수호자 드루이드
수호자 의 고대 왕
수호자 정령
추측 무엇
길잡이
길드
길드 application
길드 금고
길드 대화
길드 disbanded
길드 드라마
길드 이벤트
길드 떨어졌다 떨어져
길드 첫번째
길드 hopping
길드 초대
길드 추방
길드 지도자
길드 마스터
길드 만남
길드원
길드 merge
길드 merged
길드 등급
길드 규칙
길드 달리다
길드 분할
길드 tab
길드 투표
길드 website
길드2

길드원

죄책감
유죄의
총
직감
녀석
여러분
여러분 우리 할 수 있다 하다 이것

체조
축하해


서식지
핵쟁이
가졌다
가졌다 느낌
가졌다 좋은 꿈
가졌다 악몽
가졌다 아니다
하하

하하하하
우박
머리카락
절반
반쯤 졸려
절반 생명력
절반 마나
절반 왔어
핼러윈
halls 의 번개
돌의 전당
후광
망치
심판의 망치
망치 의 진노
햄스터
햄스트링
손
손 안에 손
손 의 자유
손 의 gul'dan
손 의 보호
손 의 희생
손 의 salvation
손
손잡이
네가 처리해
손잡이 adds
손
매달다 안에 거기
매달다 안에 거기 문구
잠깐만
매달다 tight
행복해
행복한 생일
행복한 생일 에게 너
행복한 핼러윈
행복한 holidays
행복한 새로운 년
도와줘서 기뻐
행복한2
행복한3
항구
딱딱한
어려운 그리고 빠른
완전 하드캐리
어려운 cc
힘든 선택
어려운 반격
어려운 오글거리는
어려운 게임
어려운 교훈
어려운 stuck
힘든 시기
노력은 배신 안 해
어려운2
하드코어
하드코어 게이밍
하드코어 길드
하드코어 유저
더어려운
거의 안

hardstuck 영원히
해로워
가혹한
있다
가지다 아니 생명
가지다 아니다
해시태그
가속
가속 만들다 낭비
가속2
모자
미워하다
미워하다 이것 게임
미워하다2
매우 적대적
싫어하다
hating 이것
출몰
있다
가지다 좋은 낮
가지다 좋은 하나
가지다 위대한 낮
가지다 plan
재밌게 해
가지다 mercy
가지다 아니다
가지다 약간 dignity
가지다2
havent 완료된 이것 방
havent 플레이한 안에 년
가진
재밌게 놀고 있어
매
그
그 believes
그 가져온다
그 할 수 있다
그 changes
그 closes
그 온다
그 죽었다
그 dies
그 하다
그 drinks
그 eats
그 느낀다
그 fights
그 finds
그 follows
그 준다
그 간다
그 가지다
그 helps
그 이다
그 이다 오는
그 승수
그 안다
그 leaves
그 lives
그 보인다
그 loses
그 적중하지 않음
그 해야한다
그 필요
그 opens
그 plays
그 달린다
그 말했다
그 말한다
그 sees
그 sends
그 shows
그 sleeps
그 speaks
그 시작한다
그 stays
그 가진다
그 thinks
그 시도한다
그 understands
그 waits
그 walks
그 원한다
그 였다
그 이긴다
머리
머리 그리고 어깨 위
머리 에게 머리
두통
heading 거기 지금
헤드폰
주의해
heads 위로 정보
헤드셋
치유
힐해줘
치유 위에 시간
치유 탱커
치유 verbing
치유 너 자신
치유2
치유3
생명력 회복
힐러
치유사 죽었다
치유사 필요한
치유사 역할
치유사2
치유량
치유 elixirs
치유 들어오는
치유 이끌다
치유 비
치유의 토템
치유 손길
치유의 물결
생명력
생명력 이다 낮은
생명력 물약
생명력 돌
생명력2
생명석
생명석 지금
건강해
건강해 lifestyle
듣다
듣다 나를 밖
듣다2
듣고있어
심장
심장 그리고 영혼
심장마비
공포의 심장
야생의 싹
심장 타격
심장2
귀환석
열 파도
무거운
헤헤
계승
계승 장비
잡힌
지옥
지옥불 반도
안녕하세요
모두 안녕
안녕 이다 누구든 거기
안녕하신가
투구
투구
도와주다
도움 에서 base
도와줘
도움 나를 밖
도움 나를 부탁
도움 우리
도움 너 자신 에게 음식
도움2
도움3

언제나처럼 도움되네
돕는

그러므로
헐
그녀의
약초
약초채집
약초학자
허브
무리
여기
여기 에게 도움
자 간다
또 시작이네
여기 의 거래
여기 의 것
여기2
영웅
영웅 캐릭터
영웅 가지다 arrived
영웅 의 게임
영웅
영웅적인 제거
영웅 던전
영웅적인 도약
영웅적인 모드
영웅적인 공격대
영웅 시나리오
영웅의 일격
영웅심
영웅심 지금

그녀자신


hex 그것
야
다들 안녕
이봐 여러분
이봐 거기
이봐 y'all
이봐

안녕
안녕 친구

동면
숨겨진
hidden 보석
숨기기
숨기다 뒤 기둥
높음
높은 피 pressure
높은 fps
높은 graphics
높은 열쇠
높은 latency
높은 퍼센트
높은 ping
높은 터뜨리다
높은 기술
높은 중첩

highkey 인상적인
고속도로

등산
웃긴

hillsbrad 산기슭
그에게
그자신
힌트


그의
그의 hers
그의 아들
기록
피해
명중 capped
적중률
명중 최대 레벨
명중 또는 빗나감
명중 평점
명중 subscribe
명중 땅 달리는
명중 nail 위에 머리
명중 그들 언제 theyre 아래
명중 너의 ceiling
명중2
hits 닫다 에게 집
hits 다른


하키
년

잡다
딜 멈춰
잡다 아무것도 뒤
잠깐만
잡다 위에 초
자리 지켜
잡다 보스
잡다 광맥
잠깐
잡다 너의 불
자리 지켜
잡다2
잡다
휴일
휴일 전장
연휴 시즌
신성
신성 불
헐
신성 빌어먹을 젠장
신성 빛
신성 성기사
신성한 힘
신성 사제
신성 prism
신성 광휘
헐
신성 충격
신성 진노
처음으로
처음으로아파
처음으로일하다
친구

악의 없는 실수
솔직히
솔직히 말하는
솔직히 비록
신혼여행
명예
명예 처치
명예 점수
명예 굴리다
명예로워
우호적
우호적 함께
희망
희망 위한 최고
바랐다
희망적이야
희망덜
희망

호드
호드 또는 얼라이언스
호드 플레이어
지평선
겨울의 뿔피리
발정
끔찍해

공포 영화
말
말2
병원
호스텔
적대적
뜨거운
뜨거운 분홍색
뜨거운2
호텔
호텔 방
핫픽스
긴급수정 들어오는
단축키
시간
시간 긴 대기열
시간
집
홈파티
어떻게
어떻게 에 대해
어떻게 지내세요
어떻게 이다 너 하는
어떻게 했다 그것 가다
어떻게 했다 그 일어나다
어떻게 했다 너 하다 그
어떻게 했다 너 얻다 그
어떻게 했다 너 알다 그
어떻게 하다 나 적용
어떻게 하다 나 얻다 거기
어떻게 하다 너 하다 그
어떻게 하다 너 느끼다
어떻게 먼
어떻게 빠른
어떻게 generous
어떻게 간다 그것
어떻게 가지다 너 있었다
어떻게 이다 그것 가는
어떻게 이다 그 가능한
친절하기도 해라
어떻게 긴
어떻게 긴 하다 이것 싸우다 마지막
어떻게 긴 가지다 너 플레이한
어떻게 긴 의지 이것 가지다
어떻게 많은
어떻게 많은 alts 하다 너 가지다
어떻게 많은 더 attempts
어떻게 많은 phases 하다 이것 가지다
어떻게 많은 번 가지다 우리 시도했다
어떻게 많은 wipes
얼마
어떻게 자주
몇 살이야
어떻게 오래된 이다 너 돌리는
어떻게 위에 대지
세심하기도 하지
어떻게 번 날다
어떻게 였다 너의 낮
어떻게 였다 너의 주말
어때 모든것
어때 그것 가는
어때 날씨
어때 속임수
어떻게2
어떻게3


울부짖음 의 공포
howling 폭발
울부짖는 협만


거대한

헐
인간
인간 쓰레기
겸손하네
습한
백
hundreds 의 시간
hungering 추운
배고파
배고픈 지금
hunt 그들 아래
사냥꾼
사냥꾼 직업
사냥꾼 의 표식

싹쓸바람
서둘러
빨리
서둘러 verbing
서둘러2
아프다
다치게하는
아파
남편

찬가 의 희망


hyped 위로
가설
나
동의해
하마터면 잊을 뻔했어
나 이다
나 이다 바쁜
나 이다 오는
나 이다 괜찮은
나 이다 가는 에게
나 이다 잃어버린
나 이다 준비
나 이다 물론
나 이다 피곤한
대답해요
사과할게
나 감사 그것
나 감사 그
물어봐요
나 먹었다
시작해요
믿어요
나 믿다 안에 너
나 믿다 그
부서요
나 가져오다
지어요
나 구매
나 부름
나 할 수 있다
나 할 수 없다 믿다 그것
나 할 수 없다 믿다 이것
나 할 수 없다 듣다 너
나 할 수 없다
나 할 수 없다 심지어
나 할 수 없다 멈춰 웃는
바꿔요
골라요
닫아요
나 오다
요리해요
나 할 수 있었다
나 할 수 있었다 가지다
나 할 수 있었다 가지다 완료 더 나은
울어요
춤춰요
나 했다 그것
나 안했다 기대
나 안했다 알다
나 안했다 알다 에 대해
나 안했다 의미 에게
나 안했다 realize
나 안했다 보다 그 오는
죽어요
나 죽었다
난 반대야
나 하다
나 하다 아니다 알다
나 하다 아니다 말하다 영어
나 하다 아니다 이해
나 하지마 돌봄
나 하지마 주다 젠장
몰라
나 하지마 알다 무엇 에게 말하다
나 하지마 좋아하다 그것
나 하지마 말하다 많이
나 하지마 생각 그래서
나 하지마 이해
나 의심 그것
나 마셨어
나 음료
운전해요
나 먹다
나 입장
설명해요
나 실패한
나 공포
느껴요
나 느끼다 더 나은
나 느끼다 위대한
나 느끼다 좋아하다
나 느끼다 끔찍한
나 느끼다 그
나 느끼다 더 나쁜
나 느끼다 너
나 싸우다
나 찾다
끝내요
고쳐요
날아요
따라가요
잊어요
나 forgive 너
나 잊었다
나 얻다 그것
나 주다
나 주다 위로
나 가다
나 얻었다
나 얻었다 dc'd
나 얻었다 그것
나 얻었다 너의 뒤
나 해야한다 가다
나 추측
나 추측 그래서
나 가졌다
나 가졌다 재미
나 미워하다 그것
나 미워하다 에게 인정 그것
나 매우 적대적 그것
나 가지다
나 가지다 어그로
나 가지다 연금술
나 가지다 생각
나 가지다 있었다
나 가지다 있었다 파밍
나 가지다 있었다 노가다
나 가지다 있었다 연주
나 가지다 있었다 시도하는
나 가지다 있었다 기다리는
나 가지다 대장기술
나 가지다 요리
나 가지다 완료
나 가지다 마법부여
나 가지다 기계공학
나 가지다 첫번째 도움
나 가지다 낚시
들은 적 있어
나 가지다 약초채집
나 가지다 주문각인
나 가지다 보석세공
나 가지다 가죽세공
나 가지다 채광
나 가지다 소식
나 가지다 아니 단어
나 가지다 본
나 가지다 무두질
나 가지다 재봉술
나 가지다 셋 중첩
나 가지다 에게
나 가지다 에게 가다
나 가지다 에게 작업
나 가지다 둘 중첩
나 안했다 있었다
나 안했다 완료
나 안했다 플레이한
나 안했다 본
나 안했다 시도했다
나 듣다 너
나 들었다
나 도움
잡아요
나 희망
나 희망 아니다
나 희망 그래서
나 단지
나 단지 죽었다
나 단지 완료된
나 단지 얻었다
나 단지 logged 안에
나 단지 noticed
방금 깨달았어
나 단지 remembered
나 단지 시작했다
나 단지 생각 의
나 단지 깨어났다 위로
나 처치
나 알았어 모두 따라
나 알았어 그것
알아
나 알다 싸우다
웃어요
배워요
떠나요
나 좋아하다
나 좋아하다 그것
나 좋아하다 그
살아요
나 ll 방해
나 보다
나 지다
나 잃어버린
나 사랑
나 사랑 그것
사랑해
나 loved 그것
나 5월
그러니까 내 말은
나 messed 위로
나 힘 가지다
나 힘 가지다 놓쳤다 그것
나 빗나감
보고 싶어
나 해야한다
나 해야한다 가지다
나 해야한다 가지다 놓쳤다 그것
필요해
나 필요 부수다
도움이 필요해
나 필요 치유
나 필요 치유한다
나 필요 도움
나 필요 saving
나 필요 그 아이템
나 필요 퀘스트
나 필요 에게
나 물체
열어요
나 owe 너 하나
난 패스
나 passed
내요
나 놀다
나 선호
나 약속 이것 작동
나 놓다
읽어요
나 받다
내 생각엔
기억해요
나 존중 그
돌아와요
달려요
나 말했다
나 말하다
나 screwed 위로
나 검색
나 보다
나 보다 적
팔아요
나 보내다
나 해야한다
나 해야한다 가지다
나 해야한다 가지다 known
나 해야한다 가지다 말했다
보여줘요
노래해요
나 앉다
나 수면
말해요
나 말하다 작은
나 서다
나 서다 corrected
나 시작
있어요
나 멈춰
나 suppose
나 suppose 그래서
나 surrender
나 swear 그것은 조작이야
수영해요
나 가지다
생각해
그런 것 같아
나 생각 그
나 생각 우리 얻었다 그것
나 생각
나 말했다 너
해봐요
이해해요
나 사용
기다려요
나 걷다
원해
하고 싶어
나 원하다 에게 visit
나 였다
나 였다 expecting
나 였다 가는 에게
나 였다 hoping
나 였다 농담
나 였다 단지 에 대해 에게
나 였다 단지 생각하는
나 였다 단지 wondering
하려던 참이었어
나 였다 잘못된
나 wasn't expecting
나 의지
나 의지 끝 너
나 의지 가지다 그것
나 승리
나 안할것
나 작업
나 할 것
나 할 것 가지다
나 할 것 가지다 완료 그것
써요
i'll 인정 그것
i'll 구매 그것
i'll 팔다 그것
나는 죽음 기사
나는 드루이드
나는 사냥꾼
나는 마법사
나는 수도사
나는 성기사
나는 사제
나는 도적
나는 주술사
나는 흑마법사
나는 전사
나는 좋아
나는 화난
돌아왔어
나는 지루한
나는 지루한 밖 의 나의 정신
나는 바쁜
가고 있어
나는 혼란스러운
나는 죽은
나는 disappointed
나는 완료
나는 완료 함께 너
나는 죽어가는
나는 신나는
나는 괜찮은
나는 완료된
난 좋아
나는 grateful
나는 위대한
나는 행복한
나 여기 있어
나는 배고픈
나는 상처
나는 impressed
나는 안에
나는 단지 말하는
나는 떠나는
길을 잃었어
나는 loving 이것
나는 nervous
나는 아니다
나는 아니다 impressed
나는 좋아
나는 밖
나는 자랑스러운
나는 자랑스러운 의 너
나 준비됐어
나는 준비 에게 가다
나는 정말 미안
나는 relieved
나는 슬픈
나는 무서운
나는 심각한
나는 아픈
나는 미안
나는 speechless
나는 staying
나는 streaming
나는 stuffed
나는 surprised
나는 목말라
나는 피곤한
나는 기다리는
i've 있었다 거기
얼음
얼음 방벽
얼음 방패
아이스크림
아이스하키
얼음 안에 그들의 혈관
얼음 창
얼음 덫

icebound 불굴
얼음왕관
얼음왕관 성채

얼음같은 손길
얼음같은 혈관

안 하는 게 낫겠어
상관없어
생각
identify 문제

바보
몰라
만약
만약 너 묻다 나를
정 그렇다면
만약 너 말하다 그래서
만약 너 말하다 그래서 예
만약2

차단
무시해
플레이어 차단
무시 그
무시 adds


ill 하다 그것 내일
불법이야

레벨
나
나 죽어가는
나 괜찮은 함께 그
나 아니다 피곤한
나 speechless


철없어
즉시


불멸의
면역


impending 승리
제국의 vizier
중요
중요한 점
중요한2
불가능한
인상적인
개선하자
improved 부정 존재
improving 나의 기술
즉흥적으로 해
즉흥적으로 해 plan
즉흥적으로 해 adapt overcome
안에
조금 있다가
안에 다른 리그
안에 던전
안에 약간 분
곧
안에 공격대
안에 동안
안에 addition
안에 시간
안에 그리고 밖
안에 conclusion
반면에
안에 fact
안에 앞
안에 게임 지금
대체로
적당히
안에 나의 경험
안에 나의 opinion
내가 보기엔
다시 말해서
안에 particular
대기 중
안에 사거리
안에 summary
안에 terms 의
그렇다면
안에 동굴
안에 도시
안에 끝
안에 흐름
안에 숲
그동안
안에 중간
완전 몰입했어
안에 시간
안에 목소리
안에 너의 우편
안에 너의 위치
안에2
안에3
적
incanter's 보호


인셀

소득세
온다
들어오는 적들
incomparably 더 나은
증가
놀라운



남색
실내에서


감염
inferno 폭발
인플레이션

정보
신입길드원
잉크

내부 불
내부 의지
자연의 신속함
자연의 신속함 나를
미쳤다
미친 노가다 위한 그것
미친 놀다
주문각인
곤충
안전하지 않음
안
안 밖
안 원
안 던전
inspect 나를

insta 처치

인스턴스
인스턴스 가득
인스턴스 아니다 초기화
인스턴스 초기화
인스턴스
즉시 시전
즉시 시전
바로 명작이야


지능

intentional 먹이통
상호작용
interest 속도
흥미로운
흥미로운 것
인터페이스 설정

internally 비명 지르는

internet 이다 뒤
internet 갔다 아래
차단
방해 순환
방해 시전




안으로
inv 나를
invalid 점


투명
투명한
초대
초대 나를 에게 길드
초대 보낸
초대 에게 파티
초대
초대 에게 길드
invites 가는 밖



현실
현실 친구
현실 문제
현실 물건
철
철 qon
아이언포지

ironically 끔찍한


이다
이다 누구든 거기
이다 모든것 좋아
이다 그것 가능한 에게
이다 그것 진실
이다 그것 진실 그
이다 그것 가치 하는
이다 그것 가치 effort
이다 그것 가치 시간
이다 아니다
이다 그 그래서
이다 거기 안내자
이다 거기 부드러운 격노
이다 거기 길 에게
이다 이것 길드 활동적인
이다 이것 happening
이다 이것 진짜
이다 이것 오른쪽
이다 이것 timed
이다 이것 너의 주요
섬
섬 의 정복
섬 의 거인
섬 의 천둥
그것
그것 causes
그것 할 수 있었다 이다
그것 depends
안 먹혔어
그것 안한다 물질
그럴 수 있지
그것 아파
그것 이다
그것 이다 무엇 그것 이다
그것 힘 이다
그것 해야한다 이다
그런 것 같아
그래야 맞아
그것 turned 밖
그것 였다
그것 의지 이다
그것 의지 이다 괜찮은
그것 의지 얻다 더 나은
그것 안할것 이다 긴
먹혔어
그것 할 것 이다
그것은 거의 완료
그것은 좋아
그것은 있었다 동안
그것은 있었다 위대한
그것은 있었다 거친
그것은 있었다 너무 긴
그것은 cloudy
그것은 추운
그것은 멋진
그것은 마침내 완료
괜찮아
그것은 안개 껴
그것은 냉각
그것은 주는
그것은 뜨거운
그것은 중간
그것은 아니다 완료 아직
그것은 아니다 주는
그것은 아무것도
그것은 좋아
그것은 raining
그것은 snowing
그것은 sunny
그것은 취하는 영원히
그것은 따뜻한
그것은 windy
그것은 가치 그것
그것은 너의 결정


아이템
아이템 레벨
아이템들
그것의
그것의 놀라움
그것의 tie
그것의 업그레이드
그것의 아니다 업그레이드
그것의 아니다 로켓 과학


잽
멍청이
자켓
비취 숲
japan 나라
jaw 떨어진

부럽다

지브스
나쁜놈
나쁜놈 끄다
보석세공
보석세공사
보석세공사 online

ji-kun 날개


짱

참가
참가 우리의 discord
참가 우리의 길드
참가 목소리
참가
joining 새로운 길드

농담
농담
농담 aside
여정


심판
주스
점프
점프 건너뛰다
점프 에게 다른 측면
jumping 통과 portal
정글

그냥
단지 heads 위로
단지 작은 더
단지 순간
단지 초
단지 먹었다
우리끼리만
그냥 해
단지 충분한
단지 완료된 보는
단지 집중
그냥 재미로
단지 가다 위한 그것
단지 얻었다 집
단지 듣다 나를 밖
단지 안에 경우
딱 제때 왔어
단지 농담
방금 접속했어
단지 지금
방금 생각났어
단지 오른쪽
단지 말하는
단지 신뢰 나를
단지 날개 그것
단지 깨어났다 위로
단지2
단지3
정의
정의 점수

justify 그
칼림도어


카라잔


유지
유지 싸우는
계속해
계속 그렇게
유지 나를 posted
계속 시도해
유지 너의 머리
유지 너의 머리 위로


통 박살


kept 그들의 멋진
열쇠
열쇠 레벨
열쇠 점



발차기
차기 폭발물
차기 그를
차기 그것
골로 가다
차기 시전
차기 시전자
차기2
차인
차인 부터 파티
차인 부터 길드
차인 부터 공격대

kidney 발사
kids 이것들 날
처치
처치 명령
처치 confirmed
처치 그를
처치 그것
처치 위에 시야
처치 또는 이다 처치된
처치 명령
처치 발사
처치 adds
처치 둘 새 함께 하나 돌
처치2
처치됨
죽이는
죽이는 타격
죽이는 타격 위에 보스
죽이는 기계
죽이는 난동
죽이는 쓰레기
승수
착한
친절한 의
친절한 의 큰 거래
친절한 의 나쁜
친절한 의 좋은
kinda 의심
왕

입맞춤
내 엉덩이나 뽀뽀해
부엌
연
연 그것
연 추가
연 adds
연 그들

kiting 기술


알았어
칼
기사
knock 그것 끄다
knock 위에 나무
넉백
밀쳐내기 들어오는
knocked 뒤
알다
이 전투 잘 알아
알다2
알고있어
지식

안다
korea 나라

쿤라이 봉우리





l 비율


래더
렉
랙 걸림
렉 spiked
렉 심함

호수


땅
랜드마크
언어 장벽

큼
larger 보다 생명
마지막
마지막 시도
마지막 보스
마지막 그러나 아니다 최소
마지막 기회
마지막 게임
마지막 분
어젯밤
마지막 하나 위한 진짜
마지막 무리
마지막 선택
마지막 밀다
최후의 저항
지난번에
지난주
늦은
후반

나중에
나중에 야
나중에 오늘
나중에2


웃다
빵 터졌어
웃는 밖 시끄러운
용암
용암 폭발
용암 채찍질

법
신의 축복

게으른
lazy 엉덩이
이끌다
리더
잎
리그
도약 의 신앙
배우기
배우다 부터 그것
배우다 부터 실수
배우다 게임
배우다 에게 지다
배우다2
배웠다
배웠다 나의 교훈
배우는 중
학습 경험
학습 달리다

가죽
가죽세공사
가죽세공
떠나다
떠나다 파티
길드 탈퇴
떠나다 나를 혼자
떠나다 아니 돌 unturned
떠나다 아무것도 살아있는
떠나다 아무것도 위에 table
떠나다 파티 그리고 rejoin
떠나다2


떠나는
떠나는 파티
지금 파티 나갈게

생명력 회수
왼쪽
왼쪽 나의 오래된 길드
왼쪽 위에 읽다
왼쪽 측면
길드 나갔어
왼쪽 돌리다
다리
다리 휩쓸다

레전드
전설
전설 망토
전설 놀다
전설 퀘스트
진퉁
삼발이



덜
적을수록 좋아
하급 매혹
교훈 배웠다
교훈 배웠다 eh
하게하다
하게하다 bygones 이다 bygones
하게하다 그것 죽다
그냥 넘어가
하게하다 그것 놀다 밖
하게하다 그것 미끄러지다
하게하다 나를
하게하다 나를 확인
하게하다 나를 설명 전략
알려줘
하게하다 나를 당기다
하게하다 자는 개 거짓말
하게하다 그 시전 가다
하게하다 탱커 당기다
하자
하자 동의 에게 disagree
하자 capitalize
하자 하다 그것
해보자
하자 먹다
하자 찾다 무언가 에게 하다
가자
하자 가다 그때
하자 자물쇠 그것 안에
하자 이동 위에
하자 놀다
하자 공격대
하자 굴리다
하자 시작
하자 시험 그것
하자 시도 위한 깨끗한 달리다
하자 시도 무언가 다른
제대로 해보자
가보자고
하게하다 얻다 이것 빵
하게하다 가다
다시 가자
편지
레벨
레벨 한계
레벨 상승
leveling 전문기술

파티 구함
멤버 모집
도서관
도서관 책

거짓말
누워
인생
생사의 갈림길
생명 changing
생명 고치
생명 경험
생명 간다 위에
생명 이다 좋은
생명 두드리다
생명2
생명3
인생피어남
밝은
빛 파란
연갈색
빛 색
빛 초록
빛 분홍색
빛 빨간
빛 무게
빛 의 망치
빛2
번개
번개 화살
밝은우물
좋아하다
좋아하다 comparing
좋아하다 위한 example
내가 말했잖아







선
시야가 막혔어
연결
연결 그것
연결 그것 안에 채팅

사자


들어봐
듣다 에게 나를
듣다 에게 전략
잘 들어
listening 에게 음악



작은
찐따
작은 에 의해 작은
살다
살다 그리고 배우다
살다 그리고 하게하다 살다
살다 안에 순간
살다 음악
살다 함께 그것
살다2
살다3

lived 위로 에게 hype

살아있는
살아있는 폭탄
살아있는 안에 fantasy
살아있는 rent 자유
거실
살아있는 아래 바위

ㅋㅋㅋㅋㅋ



로딩
로딩 중
불러오는 중 화면

지역
지역 문화
local 음식
지역

잠금
자물쇠 소환
locked 밖 의 인스턴스
귀속
통나무
기록 낚시
기록 안에
기록 밖
logged 안에
기록 안에
접속 종료할게
접속 중
기록 위에 곧
기록 밖


접속 종료
통나무
ㅋㅋㅋ
ㅋㅋㅋ2



lone 늑대
lone 늑대 전략

외로운
장기
긴 시전
긴 낮 에서 작업
긴 세션 오늘
긴 이야기 짧은
오랜만이야
오랜만이야
봐
보다 에서
이거 봐
보다 전에 너 도약
보다 위에 밝은 측면
조심해
보다 다른 길
보다2

구함
보는 위한 길드
파티 찾기
보는 위한 치유사
파티원 찾기
보는 위한 탱커
보는2
보인다
보인다 좋은 부터 여기
보인다 좋아하다
전리품
전리품 몸
전리품 council
전리품 주인
전리품 규칙
전리품 보스
전리품 verbing
전리품2
전리품 획득
los 당기다
지다
지다 어그로
지다 약간 무게
지다 무언가
지다2
찐따

지고있어
미쳐버리겠어
지는 나의 sanity
지는 광맥
패
졌어
잃어버린 어그로
잃어버린 위한 단어
잃어버린 안에 번역
잃어버린 나의 흐름
무슨 말 하려던 거였지
잃어버린 추적
시끄러운
시끄러운 그리고 제거
시끄러운2
사랑하다
사랑 그것
사랑 그
이 게임 너무 좋아
사랑2

사랑스러운

loving 이것
낮음
낮은 피 pressure
낮은 fps
낮은 graphics
피 적어
낮은 hp
은근히
낮은 latency
마나 낮아
낮은 위에 pots
낮은 퍼센트
낮은 ping
낮은 터뜨리다
낮은 터뜨리다 서버
낮은 기술
낮은2
lower 직업
최저 옵션

lowkey 인상적인


짐

점심


lynx 돌진
가사
철퇴
머신러닝
매크로
화난
미친 존중
미친 문지르다
만들었다
만들었다 typo
도착했어
만들었다 그것 안에 시간
만들었다 그것 보다 쉬운
만들었다 나를 웃다
마법사
마법사 직업
마법사 음식
마법사 portal

마법
마법 면역
마법
장엄해
우편
우편 나를
우편함
주요
주요 계정
주요 논쟁
지원공격 전담
주요 캐릭터
주요 캐릭터 기력
주요 치유사
핵심 아이디어
메인 퀘스트
주 특성
탱커
주요-손

점검


다수결이야
만들다
만들다 amends
제안해봐
제발 멈춰줘
만들다 그것 위로 으로 우리 가다
만들다 나를
성패가 여기 달렸어
만들다 가장 의 그것
만들다
말이 안 돼
말 되네
이제 이해되네
만들다 너 생각
만들고있어
만드는 comeback
만드는 portal
밥 하는 중
만드는 실수
만드는 물약




남자
남자 위로
마나
마나 에서 열
마나 에서 스물
마나 물약
마나 tide totem
마나2

mandatory 밴

만티드
많은
많은2
지도
marathon 게임
marginally 더 나은
표식
표식 의 야생
marked 위한 죽음

market 가격
marking 대상
marksmanship 사냥꾼




가면
질량 무효화
질량 entanglement
질량 길드 차기
질량 투명
질량 주문 반사
거대한
거대한 l
대가
전리품 전담
주인 의 ghouls

특화
숙련 능력치

친구

mathematically 더 나은

물질 의 fact

마울
최대 instances
최고 레벨
maxed 밖 professions

maximize 효율
maximum 중첩
5월
5월 나
아마
나중에
아마 아니다
아마 시도
아마 우리 해야한다
아마2
아마3

나를
나를 neither
나를 너무
나를2
초원

나쁜

나쁜동안
고기
정비공
정비공 들어오는
mechanical 기술
메달

명상
만나다
입구에서 만나
만나다 에서 보스
만나다 에서 던전
만나다 에서 입구
만나다 여기 내일
만나다 안에 중간
만나다2
모임
소집석





근접 공격
근딜
멤버
멤버들

mend 애완동물
mental 고장
mental 불굴
mental 게임
mental 생명력
mental 메모
상품 목록
자비


메리 크리스마스
메시지
메시지 받았어

messy 달리다

얼개
얼개 변경된
메타 픽
금속
금속 음악




마이크 테스트

그저그래
중간 싸우다
중반
중간 등급
중간
중간 직업
중간 땅
중간 의 이야기
자정

힘
힘 으로 우물
힘 으로 우물 유지 가는
힘 으로 우물 시도
힘 작업 지금
강력한 강타


miles 더 나은
miles 더 나쁜
우유

백만

정신
정신 분열
정신 부는
정신 불어닥친
정신 제어
정신 controlled
정신 살가죽 벗기기
정신 얼리다
정신 만약 나 참가
정신 태우다
정신 가시
정신경기
광산
광부
최소한이야
최소화
최소 아이템 레벨

채광

분
분

거울
거울 이미지



misdirection 위에 탱커
비참해

그립다
빗나감 배
빗나감 오래된 날
적중하지 않음
놓쳤다 기회
놓쳤다 이것 게임
적중하지 않음
결여
결여 숲 위한 trees
임무 accomplished
임무 briefing
임무 완료
임무 실패

실수
실수는 있는 법이야

판다리아의 안개
mistweaver 수도사
오해



mma 스포츠



모바일
이동식 연결
이동식 수리


관리


modern 접근


mogu 룬

화산 심장부

순간
묵념
순간 의 년
기세
기세 이다 ours
월요일
돈
돈2
모니터
수도사
수도사 직업

원숭이
몬스터
월

기념비
기분
달
달 표식
달빛 섬광
달빈터
moonkin 형태

더
더 이다 더
더 또는 덜
더 보다 충분한
더위에
아침
아침2
멍청이
필살의 일격



대부분
가장 의 시간
가장 valuable 플레이어
어머니
어머니 하하
어머니2
씹새끼

탈것
탈것 수집된
산

마우스
쥐 animal
입
이동
떨어져
이동 보스 에게 표식
앞으로 가기
이동 부터 돌진
이동 안에
이동 그것
이동 지금
넘어가자
이동 또는 죽다
출발
이동 밖 의 불
이동 밖 의 그것
이동 밖 의 aoe
이동 밖 의 불
이동 과거 그것
이동 에게 위치
이동 에게 표식
이동2
움직였어
움직였어 emotionally
이동

영화
움직이고있어
앞으로는
다음으로 넘어가자
움직이는 위에 나의 표식
움직이는 오른쪽 따라
움직이는 에게 다음 지역
ms 전에 os
많이
정말 고마워
훨씬 낫네
보다 훨씬 나아
많이 존중
훨씬 나빠
많이 더 나쁜 보다

다중 사격
다중플레이어



몸이 기억해

배경음악
해야 한다
해야한다 아니다
해야한다 보다
음성차단
음성차단 음악
음성차단

MVP
MVP 의 밤
내
내 실수
나의 선택
이봐 친구
나의 영어 이다 나쁜
내 잘못이야
내 친구
나의 주요 이다
내 실수
나의 이름 이다
나의 ping 이다 나쁜
나의 pleasure
나의 점 이다
나의 sides
나의 sides 상처
나자신
수수께끼
수수께끼 책
수수께끼 solved

신화
신화 제거
신화 플러스
신화 공격대

나그란드

nail 무는 끝내다
순진하네

제목
이름 변경
이름2

좁은
좁은 탈출
역겨워
national 공원
자연스러워

자연
자연 부름
자연 보호 구역
자연 의 vigil
메스꺼움



근처에
가까운 보스
가까운2
근처에

nearly 잊었다
nearly spat 나의 음료

목
목걸이

necrotic 역병
필요하다
붕대 필요
필요 더 나은 pc
낮잠 좀 자야겠어
필요 물약
부활 필요해
소환 좀 해줘
필요 마법부여
필요 더 나은 통신
필요 caffeine
딜러필요
필요 플라스크
필요 flasks
음식 필요
필요 음식 강화
필요 보석
힐러필요
힐 필요
도움 필요
필요 더 퍼센트
필요 더 플레이어
필요 더 연습
필요 위에 그
한 명 더 필요
필요 하나 더 분
입찰이야 탐욕이야
필요 물약
필요 reagents
필요 달리다
자야 해
필요 무언가 에게 하다
소환 필요
탱커필요
필요 퀘스트
필요 에게 먹다
수리해야 해
필요 에게 보다 그 다시
필요 에게 업그레이드 pc
필요 둘 딜러
물 필요
필요2
필요한
필요해
바늘
needlessly 어려운
필요
고쳐야 해

negative 진행
이웃
둘다아닌
둘다아닌 nor


nerf 들어오는
nerf 그것
nerves 의 강철
긴장한

그물

황천 폭풍

중립
절대
가본 적 없어
결코 세다 우리 밖
결코 완료 이것 전에
결코 잊다
결코 얻는 더 나은
절대 포기하지 마
결코 improving
결코 정신
결코 연주 이것 다시
결코2
새로운
새로운 업적
새로운 시작
새로운 장
새로운 콘텐츠
새로운 콘텐츠 떨어뜨리다
새로운 아이디어
새 메타
새로운 영화
새로운 패치
새 컴퓨터
자기 최고 기록
새 계획
뉴비
새로운 학교
새로운 전략
새로운 에게 이것 보스
새로운 파도
새로운 년
새로운 york
새로운2

다음
다음 시도 의지 이다 하나
다음 보스
다음에
다음 시간 듣다
다음 에게
다음 주제
다음 주
다음 주말


좋아
멋진 채팅
좋은 커뮤니티
잘했네
오
굿 세이브
만나서 반가워
만나서 반가워
아쉽네
멋진 날씨
멋진 작업
멋진2
잘했어

밤
밤 그리고 낮
나이트 엘프
밤 밤
밤 이동
밤2
악몽
밤추적자
nighty 밤
아홉


ninja 전리품 획득




아니요
아니 업적 이것 시간
아니 뇌
고민할 것도 없어
아니 형제
아니 한계
아니 찬스
전혀 모르겠어
아니 전투 소생
아니 contact
아니 dai
아니 거래
아니 deaths
예외 없어
아니 excuses
돌이킬 수 없어
아니 grudges
서운해하지 마
아니 명예
모르겠어
아니 방해 필요한
아니 justification
아니 농담
폐인
아니 lifer
아니 마나
아니 더
아니 더 보스들
아니 아니다
아니 objections
아니 offense
아니 하나
고통 없이는 얻는 것도 없어
아니 plan b
괜찮아
전혀 문제없어
후회 없어
아니 regrets 비록
아니 규칙
천천히 해도 돼
당연하지
아니 shortcuts
아니 기술
아니 spoilers
아니 중첩
아니 고마워
낭비할 시간 없어
아니 u
말도안돼
아니 길 jose
걱정 마
아니
아니3
아무도
아무도 물었다
nobody's 완벽한
아무도2
광맥 capped
광맥 들어오는


없음


뉴비
뉴비2
뉴비들

정오


일반 난이도
일반 난이도 던전
일반 난이도 모드
일반 난이도 공격대

북
북쪽 측면
노스렌드
코

nostalgia 명중 어려운
아니
별일 아니야
아니다 오류 그것은 feature
전혀 없음
아니다 single 떨어뜨리다
아니다 팀 플레이어
안
아니다 anymore
아니다 으로 나쁜 으로 생각
아니다 으로 좋은 으로 생각
나쁘지 않아
아니다 나쁜 에서 모두
아니다 기반
아니다 built 위한 이것
안 사다
안 오다
아니다 멋진
아니다 멋진 함께 그
안 하다
아니다 음료
안 먹다
아니다 충분한
아니다 충분한 시간 에게 놀다
아니다 심지어 닫다
아니다 심지어 comparable
딱히 그건 아니야
아니다 공정한
못 찾다
아니다 웃긴
아니다 주는 single 젠장
안 가다
아니다 가는 에게 작업
별로야
아니다 가지다
아니다 가진 재미
아니다 holding grudge
아니다 안에 백만 년
아니다 interested
아니다 농담
아니다 진퉁
얼마 전에
아니다 나를
별거 없어
아니다 나의 선택
내 잘못 아니야
아니다 나의 결함 에서 모두
아니다 나의 문제
필요없다
아니다 위에 재사용대기시간
아니다 위에 나를
아니다 위에 오늘
아니다 online 오늘밤
아니다 오직 그러나 또한
플레이 불가
아니다 당기는 너의 무게
아니다 꽤 준비
아니다 읽다
아직 준비 안 됐어
아니다 정말
아니다 오른쪽 지금
아니다 말하다
아니다 보다
참가 신청하지 않음
아니다 수면
아니다 취하는 그것 진심으로
아니다 그 나쁜
나쁘지 않네
아니다 너무 좋은
아니다 trustworthy
아니다 시도하는
이해 못하다
아니다 실행 가능한
원하지 않다
그럴 가치 없어
아직
아니다2
메모 에게 자신
메모했어
아무것도
아무것도 이다 괜찮은
아무것도 에게 하다
아무것도2



지금
지금 아니면 안 돼
지금 그 너 mention 그것
지금2
어디에도
괜찮아
NPC
눕
nuclear 기력
nuke adds
nuke 그들
숫자
숫자 crunching
넘버원
숫자 둘
아무것도아니야

목표 지점
목표 achieved
목표2
objectively 더 나은




장애물
뻔하지
뻔한 선택

obviously 예
대양
문어
odd 하나 밖

의
당연하지
당연히 아니지
끄다 그리고 위에
비주류
끄다 나의 게임 오늘
보조 특성
끄다 탱커
끄다 beaten 길
비공식적으로
끄다-손
기분상한

제안


임원
길드관리자 대화
임원 드라마
offline 위한 동안

자주
자주2
og 플레이어

아 진짜
이런 세상에
oh 남자
oh 나의
이런
oh 오른쪽
oh 젠장
뭐 어쩔 수 없지
오 대박
oh 응
oh 예
기름
알겠어요
알겠어요 꼰대
확인 나는 준비
괜찮아
알았어
오케이
좋아 마지막 게임
좋아2
오래된
오래된 fashioned
오래된 habits 죽다 어려운
옛날 메타
옛날 영화
오래된 pc
오래된 학교
오래된2



헐
어머
위에
위에 다른 레벨
위에 다른 메모
위에 negative 메모
위에 positive 메모
연승 중
위에 academic probation
위에 균형
쉬는 중
등록 대기 중
위에 episode
위에 ethernet
위에 농장
위에 나를
위에 나의 게임 오늘
위에 나의 주요
위에 나의 전화
가고있어
위에 나의 길 에게 소생
위에 점
위에 경매 집
위에 벤치
위에 contrary
아직 고민 중
위에 hill
위에 왼쪽
위에 다른 손
위에 오른쪽
위에 같은 레벨
위에 같은 page
위에 tip 의 나의 혀
위태로운 상황
위에 이것 주말
위에 멘탈 나감
위에 시간
위에 시간 또는 이른
위에 오늘밤
위에 꼭대기 의 그
위에 꼭대기 의 보스
위에 시험
위에 사용 장신구
위에 wifi
위에 너의 머리
네 왼쪽에
위에 너의 오른쪽
위에2
한번
한번 그리고 위한 모두
한번 안에 파란 달
한번 안에 lifetime
한번 안에 lifetime 기회
한번 안에 동안
한번 더
하나
하나 그리고 오직
하나 또 다른
하나 낮 에서 시간
하나 위한 모두
하나 시간 주
하나 백 퍼센트
하나 남자
1분만
1분 남았어
하나 분 에게 격노
잠시만요
하나 더
하나 더 시도
한 판 더
하나 더 무리
하나 더 시간
한 번 더
하나 위에
하나 퍼센트 전멸
하나 질문
하나 초
1초만
한 방
하나 발사 정비공
한 방에 죽음
하나 쌓다
하나씩 하자
하나 trick
하나-handed


online 친구
online 안에 bit
online 지금
온라인 쇼핑
online 언제 나 얻다 집
오직
오직 가지다 시간
오직 하나 죽음
오직 시간 의지 말하다
오직 너 자신 에게 blame
오직2
으윽
마나

사기캐
사기캐 캐릭터
열린
열다 그리고 닫다
오픈
열다 minded
열다 모집
열다 세계
열다 세계 PvP
열다 너의 눈
열다2

개방 portal

operation 완료
기회
optimal 선택
optimal 순환


optimize 너의 시간

optional 보스
또는
또는 다른
또는2

주황
주황색 색
주황색 parse

오크
명령
ordering 음식
평범한

유기농 식품
정리해
오그리마
오리지널
다른



아야
우리의


밖에
밖 그리고 밖
밖 안에 세계
밖 의
밖 의 bounds
밖 의 제어
마나 없어
난데없이
밖 의 pots
목표가 사정거리를 벗어났습니다.
밖 의 reagents
재고 없음
밖 의 그들의 리그
시간 다 됐어
밖 의 손길




아웃랜드
outlaw 도적
outmaneuver 그들
outnumber 그들



밖
밖 관점
밖 원
밖 던전
outsmart 그들
뛰어난
뛰어난 성능
위에
위에 그리고 밖
위에 오십
여기야
이제 아무렇지 않아
위에 나의 죽은 몸
위에 꼭대기
저쪽에

위에시전
위에오다
위에치유량


위에힘
오피



생각이 너무 많아
연장전
연장전 작업
overwhelmed 느낌

overwhelming 힘

부엉이

own 너의 실수
당했다
무리 의 wolves
packet 손실
padding 통나무


지불된
paid 봉사
고통
고통 suppression

painful 교훈

페인트

성기사
성기사 직업


판다렌
판다리아
공황
공황 공격
바지
종이
마비

뭐라고 했어

공원


앵무새
무기막기
무기막기2
분석
parse 사냥
부분
부분 그리고 parcel
부분 시간

파티
파티 대화
패스
passed 시험
passing 약화
수동적
지속 장신구

비밀번호
과거 너의 prime

pat 오는
패치
패치 떨어뜨리다
패치 notes
패치 것들 위로
길
길 이다 제거
길 의 서리
한심해
patience 이다 virtue
인내는 보답받아

순찰
순찰 여기


일시 정지
pawn 점수
지불
집중해
지불 에게 승리
지불2

지불
지불한다
pc 게임
pea 뇌
평화
평화 그리고 조용한
난 이만 간다
평화로운
정점
정점 콘텐츠
정점 오글거리는
정점 의 게임 였다
정점 너무 이른
peaking 오른쪽 지금
진주
농부
peel 위한 나를
peel 전사
펜
페널티

pending 초대
관통력
펭귄
사람들
사람들2



퍼센트 세다
완벽해
타이밍 완벽해
perfectly 플레이 가능

성능




perpetual 기술 문제

자기 최고 기록
개인 재사용대기시간
개인 전리품
개인적으로

변태


전투 동물
애완동물 수집된
애완동물 희생
약국
단계
단계 하나
단계 셋
단계 둘


철학
불사조
전화
전화 통화
전화 유지 ringing
photo 버리다
간발의 차


physical 면역

선택
선택 그리고 선택
선택 자물쇠
선택 주머니
선택 위로
선택 위로 깃발



조각
식은 죽 먹기
조각 의 쓰레기
쓰레기

돼지

기둥 의 서리
베개
파일럿
pinch 나를

ping 이다 높은
ping 이다 낮은
ping 그것

분홍

꺼져
빡친


장소


역병 거머리
역병 타격
계획
계획 b
plan 실패한
비행기
행성
plant 기반
접시

플랫폼
플랫폼 점프
놀다
놀다 주위 그것
놀다 딜러
게임하다
놀다 치유사
놀다 그것 에 의해 귀
놀다 탱커
놀다 trump 카드
놀다2
출전
플레이한 통과 pressure
플레이어
플레이어 의 match
플레이어들
놀고있어
연주 모두 낮
연주 캐주얼
연주 더러운
연주 위한 재미
연주 나의 Alt
연주 끄다 얼개
연주 에게 개선하자
연주 에게 승리
놀다목록



즐거운
기분 좋게 놀랐어
제발
부탁 도움
부탁 멈춰
부탁 기다려 위한 소생
부탁해요
부탁합니다
pleased 에게 만나다 너

충분히 많아
시간 충분해

제발
플러스 열다섯 열쇠
플러스 열 열쇠
플러스 스물 열쇠
플러스 둘 열쇠
부탁해
쪽지 보내
주머니 선택




점
점 의 아니 귀환
독
중독됨

경찰
예의 바르네
political 파티


변이
변이
하급
터뜨리다 피의 욕망
터뜨리다 cds
터뜨리다 재사용대기시간
터뜨리다 defensives
터뜨리다 폭발물
터뜨리다 면역
터뜨리다 음악
터뜨리다 quiz
터진
popping 에서 당기다


인구 이다 죽은
인구 이다 높은
인구 이다 낮은


항구 에게
portable 우편함
차원문
portal 에게
portals 이다 위로


위치

가능한

기둥
기둥 그
냄비 분할
감자
잠재력
물약
물약 위에 당기다
물약2
물약
주머니
pour 하나 밖
빈곤

힘
힘
힘 주입
힘 레벨
힘 leveling
힘 의 friendship
힘 가시
힘 타격
힘 갔다 밖
힘2

힘원거리 공격

practically 더 나은

연습
연습이 완벽을 만든다
연습 더
연습 달리다
연습 세션

기도
기도 의 치유
기도 의 수선

pre 냄비


predict 그들의 이동
뻔해
선호
선호 아니다 에게

임신한



준비

prepare 위한 무엇이든
prepare 위한 최악


존재 의 정신



누르다
F를 눌러 조의를
누르다 이점
누르다 버튼
pretend 너 didnt 보다 그

pretty 나쁜
pretty 좋은
이전
먹이
가격
자긍심
사제
사제 직업
원시 elementalist
주 설정



왕자
공주

prio 위에 치유사
prio 위에 탱커
prior 에게

prioritize 전투 소생 위에
우선순위
우선순위 대상
감옥


pro 플레이어

아마도
아마도2
문제
발동
proceed 함께 caution


미루기 대장

알찬 시간이었어
전문 기술

진행
진행 아니다 perfection
공략진행
진행 처치
진행 raiding
진행 달리다
진행 팀

약속

프로모션


proper 문지르다
props 에게 너
장단점
주인공

보호 성기사
보호 전사

자랑스러운
네가 자랑스러워
증명해봐
검증된 방법
provided 그
수련의 장



pug 달리다
끌어오기
당기다 큰
당기다 보스 에게 벽
당기다 위에 셋
당기다 작은
당기다 누군가 의 다리
당기다 기술
보스 풀
당기다 순찰
당기다 언제 준비
당기다2
당기는
당기는 아래 팀
당기는 안에
당기는 너의 무게

난타
완전 신났어
punching 위 무게
punching 아래 무게



정화
정화 강화
보라
보라색 parse
밀다
밀다 그리고 당기다
밀어붙여
밀다 통과 고통

보지
놓다
놓다 아래
놓다 그를 밖 의 그의 misery
놓다 안에 시간
놓다 안에 작업
놓다 그것 뒤 너
놓다2
놓다3

puts 것들 안에 context
puts 것들 안에 관점
PvE
PvP
PvP 게임
PvP 위력
불덩이 작렬


양보다 질

quarter 생명력

여왕
퀘스트
퀘스트 완료
퀘스트 실패한
퀘스트 giver
퀘스트
질문
questionable 선택
퀘스트들
대기열
대기열 위한 bg
대기열 터진
대기열 시간
대기열 번
queued 위한 서버

빠른
빠른 그리고 더러운
잠깐 쉬자
빠른 explanation
빠른 질문
짧게 한 판
빠른 생각하는
빨리
빨리2
조용한
그만두다 게임
그만두다 게임 위한 지금
꽤
꽤 어려운
화살통
토끼
race 변경

분노
분노퇴장
빡쳐서 나감
분노2

빡쳐 있어
격노하는 문지르다
공격대
공격대 강화 떨어진
공격대 채팅
공격대 끝 시간
공격대 끝난다
공격대 찾기
공격대장
공격대 입장제한
공격대 밤
공격대 명단
공격대 signup
공격대 시작 시간
공격대 시작한다
공격대 시작한다 에서
공격대 팀
공격대 이것 주말
공격대 시간
공격대 내일
공격대 오늘밤
공격대2
비
비 의 불

비오는
비 와
일으키다 유리
일으키다 아군
일으키다 죽은
일으키다 안에 salary
일으키다 죽은
갈퀴

내 쪽으로 집합

rallying 외침
숫양 usage 높은

무작위 전장
무작위 질문
사거리
원거리 장비
원딜
등급
등급 아래
등급 위로

신속한 불

희귀
희귀 탈것

쥐
평점제 전장

rather 아니다
평점
비율
비율 어려운


큰까마귀


반응
반응 속도
읽다
읽다 사이 lines
읽다 채팅
읽다 안내자
읽다 메커니즘
읽다 전술
읽다 그들
읽다2
읽다3


준비완료
준비 확인
출발 준비됐어
준비 에게 공격대
너 준비되면 바로
진짜
현생 일
진짜 말하다
현실 확인
정말
정말 중요한
진짜
진짜로
서버
영역 등급

합리적이야
전투 부활


rebuilding 길드

받다
받다2
받았어
받고있어
최근에


레시피


재접속 중
기록



회복
신입
모집
모집 위한 길드
모집 플레이어
모집


빨강
빨간 aka
위험 신호
구원의 지팡이
redridge 산


심판
재연마
reforming 파티
refresh 질병
지속시간 초기화




regret 그것
재집결
재생
reinvite 나를
회복
박살

공감돼
공감돼 meme



relax 그리고 놀다

relaxed 게임

놓아주기
해방 그리고 달리다
해방 그리고 달리다 뒤
releasing 정령
관련 있어
믿음직해





기억
잊지 말고
기억 언제


remind 나를 나중에
뭔가 생각나게 해
remorseless 겨울

재택근무
removed 부터 길드


renewable 기력
renewing 안개

rent 자유
rep 노가다
수리
수리 봇
수리 첫번째
수리 너의 장비
수리2
수리3

repairs 여기
바꾸기
답신
신고
신고
보고 종이
신고했어
repositioning 보스
평판


requirements 에게 참가
rerolled 에게

소생
부활시켜줘
부활 나를 부탁


예비 자리
초기화
리셋해
초기화 입장제한
위치 초기화
초기화 보스
초기화 조우
초기화 싸우다
초기화2


저항
해상도
결의 conflict
리스폰



존중






식당
휴식 중
resto 드루이드
resto 주술사

restock 위에 음식
결과
results 하지마 거짓말

resurrect 나를
부활
장애인


후퇴하다
응징 성기사
Return
귀환 policy
귀환 깃발
귀환2
returned 에게 게임
복귀 유저

복수
매우 우호적
매우 우호적 함께

reviewing 그 전멸

되살리기
되살리기 애완동물
보상
보상 unlocked
소생
소생 나를
rezzing 안에 명령
쌀
부유한
부유한2

터무니없는
탈것 타기
조작이야
오른쪽
오른쪽 뒤 너
오른쪽 beside 너
바로 여기
지금 당장
바로 그거야
딱 맞춰 왔네
오른쪽 위치
오른쪽 측면
오른쪽 돌리다
오른쪽2

반지
찢다
찢다 끄다
찢다 bandaid 끄다

rise 그리고 낙하
rising 태양 차기
위험해
강

rl 부름

운
운 축복받은 나를
운 hates 나를
길
길 여행
길2
로브

바위
바위 음악
뒹굴며 웃음
알겠다
알겠다 알겠다
수신 완료
도적
도적 직업
역할
구르기
rolling 위에 바닥
romance 영화
지붕
방
속박
속박 그것
속박 adds
이동 불가
밧줄
명단
명단 보스
명단 자리
회전
회전 clockwise
회전 counterclockwise
회전 externals
회전 플레이어
회전 positions
rotating 안에
rotating 밖
순환
거친
거친 그리고 준비
거친 그리고 강인한
거친 달리다
거친 세션 오늘
거친 번역
roughly 말하는
라운드

롤플레잉 게임
쓰레기 같아
루비

폐허

규칙 이다 규칙
rumor 가지다 그것
달리다
달리다 멀리
달리다 뒤
달리다 그것 뒤
달리다 통과 관문
달리다 에게 가장자리
달리다 에게 중간
달리다 에게 벽
달리다2
룬
룬 활동적인
룬 재사용대기시간
룬 버리다
룬 이다 위로
룬 관리
룬 의 타락한 성전사
룬 의 힘
룬 의 razorice
룬 의 stoneskin 가고일
룬 타격
룬 두드리다
룬문자 타락
룬문자 강화
룬 마력
달리는
달리는 에서 144 fps
달리는 에서 60 fps
달리는 그것 위에 multiple characters
늦고 있어
달리는 밖 의 시간
달리는 에게 몸
runny 코
달린다

rushing jade 바람
rushing 에게 최대 레벨

러시아어
rusty 오늘
s 등급




sacred 방패
슬퍼
슬픈2
안장


안전
안전한 그리고 소리
이제 안전해
안전한 당기다
safety 안에 numbers
사기
말했다

급여

소금
짠
짠 플레이어
짠 문지르다



같은
같은 으로 항상
같은 으로 마지막 시간
같은 기력
같은 파티
같은 파티 내일
나도 마찬가지
같은 인스턴스 으로 너
늘 똑같지
같은 전략 으로 전에





핏빛
핏빛 pools

수액
수액 그것
사파이어


만족스러워
토요일
야만적인 방어
야만적인 포효
저장
구하다 전투 소생 위한
쿨기 아껴
구하다 외부 재사용대기시간
살려줘
구하다 누군가
구하다 ace
구하다2
saved 에게
saved 에게 공격대
saving 재사용대기시간
saving 위로 위한 pc
savings 계정
봤어
톱 그 오는
말하다
말하다 안녕
말하다 그것 안에 채팅
말하다 무언가
말하다 그 다시
말하다2
말하는
말한다
말한다 안에 google 번역
비늘

스캔들감이야

무서운
주홍색
붉은십자군 수도원
scatter 발사
시나리오
장면

장학금

학교
학교 띠
내일 학교 가
학교 여행
학교 년
sci-fi 책
과학

점수
전갈
천벌 타격
비명 지르는
비명 지르는 internally
비명 지르는 웃는
화면
화면원거리 공격
서기


두루마리

하수
scuba 잠수
바다
인장
인장 의 통찰
인장 의 righteousness
인장 의 진실
검색
검색2
찾고있어
searing 협곡
시즌
시즌 greetings
시즌 스포츠
둘째
초 찬스 주어진
초 chances
자꾸 의심돼
초 의 모두
다른 의견
초 냄비
초 냄비 위에 재사용대기시간
초 도발
초 생각
초 시간
재기의 바람
초2
보조
비밀
비밀 무기
제국의 비밀
보다
보다 눈 에게 눈
보다 무엇 일어난다
또 봐요
또 보자
보다 너 안에 게임
나중에 봐
온라인에서 봐
곧 봐
내일 봐
보다2
씨앗
보고있어
보고있어 큰 그림
그런가 봐
본
본 이것 작업 전에

노여움
seize 순간
선택
자신 employed
자신-conscious

팔다
판매 가격
팔다2
판매중
판매중 위에 경매
판매중 달린다

준결승
보내기
보내다 도움
보내다 나를 메시지
보내다 나를 속삭임
보내다 memes
보내다2
보내다3
보내고있어
보내고있어 그것
보내고있어 분위기


민감한
sensitive 주제
보낸
보낸 에게 어둠 영역
속편

심각한
진심으로
뱀 쏘기

서버
서버 첫번째
서버 이다 아래
서버 꽉 찼어
서버 렉
서버 merge
서버 인구
서버 전송
servers 아래
인분 보인다
설정
설정 추가

설정
일곱



seventy 다섯 퍼센트



sha 의 분노
sha 의 절망
sha 의 의심
sha 의 공포
sha 의 증오
sha 의 violence
shackle 그것
음영파 수도원
암흑
어둠의 화살
어둠 춤
어둠 집중
어둠 주입
어둠의 구슬
어둠 사제
어둠2
암흑사용 금지
암흑칼날
암흑형태
암흑격노
shadowmoon 계곡
암흑걸음

시작할까

주술사
주술사 직업



공유
공유 이것
상어

날카로운
샤트라스
그녀
그녀 가지다
그녀 적중하지 않음
그녀 말했다
그녀 이해했어 임무
그녀 원한다
양
양 그것
방패
방패 방벽
방패 방어
방패 의 righteous
방패 밀쳐내기
방패 벽
방패2
빛나는
배
셔츠
씨발
젠장 일어난다
구린
충격

충격적이야
충격파도
신발
sholazar 분지

상점
쇼핑
쇼핑 mall
단기
짧은 distance
짧은 이야기

shortcut 에게 success
원거리 공격
해야한다
해야한다 가지다 known 더 나은
해야한다 나 집중 adds
그러면 안 돼
해야한다 우리 부름 그것
해야한다 우리 주다 위로
해야한다 우리 유지 가는
해야한다 우리 가지다 부수다
해야한다 우리 시도 다시
어깨
견갑


외침
표시
보여주다 위로 위에 시간
보여주다2



일곱 별의 성소
두 달의 성소
수축
장막 의 concealment

shuriken 던지다
닫다 앞 문
입 닥쳐
닥쳐
닫다 너의 얼굴
닫다 너의 입
아파
측면
서브 퀘스트
측면2
오그리마 공성전

조준보고있어



참가 신청
sign 위로 위한 공격대
신호
참가 신청함
significantly 더 나은
significantly 더 나쁜
침묵
침묵 그를
침묵
silencing 발사

실리더스
실버
은 색
불행 중 다행
은메달
실버문
실버문
silverpine 숲
은빛수정 광산

sim 그것
sim 결과
sim 너 자신




심프



부터
이후 오리지널
이후 시작
이후 vanilla


가수

sinister 타격

자매
자매 먹었다
자매2
자매3
앉다
앉아

앉아있어
앉아있어 밖

윗몸일으키기
여섯



크기
size 안한다 물질

해골
수상해
스키
스킬
기술 ceiling
기술 차이
기술 바닥
실력 문제
기술 문제 으로 항상
기술 문제 위한 진짜
기술 문제 예
실력 좋네
스킬들
피부
무두장이
무두질

건너뛰다
건너뛰다 모든것
건너뛰다 만약 가능한
건너뛰다 쓰레기
건너뛰다 이것 무리
건너뛰다 에게 보스
쫄 스킵
건너뛰다 쓰레기 여기
해골 위에 보스
하늘
하늘 잠수
강타
도

학살
수면
수면 이다 위한 약한
수면 우물
수면 언제 youre 죽은
자고있어

잤어
잤어 우물
조각 그리고 주사위
미끄러지다 안으로 dms
미끄러지다 안으로 나의 dms
slightly 더 나은
slightly 더 나쁜

slipped 나의 정신

둔화
천천히 그리고 꾸준히
느린 그리고 안정적인 이긴다 race
느린 약화
천천히
느린 낙하
느린 internet
느린 그것
느린2
느린3


천천히
천천히2
걸레
작은
작은 뇌
작은 세부 정보
세상 참 좁네

똑똑한
똑똑한 엉덩이
똑똑한2
박살



연기
연막탄
연기 부수다

smooth 뇌
매끄러운 런
smurf 계정

간식
뱀
뱀 덫
snap 밖 의 그것
감속



눈
눈뭉치


눈오는
눈 와
그래서
그래서 그리고 그래서
아무튼
너무못해
그래서 기본적으로
아깝다
그래서 닫다 에게 얻는 그것
그래서 멋진
그래서 오글거리는
그래서 먼
그래서 웃긴
너무잘해
그래서 철없어
엄청 많네
엄청 많아
그래서 멋진
그래서 painful
그래서 슬픈
너무 졸려
그래서 그때
그래서 무엇
흡수
흡수 그것
흡수 또는 죽다
흡수 puddle
soaking 정비공
축구
social 길드
social 등급


socket 보석


부드러운
부드러운 반격

태양 광선
태양 에너지
태양계

품절
군인
단단한
괜찮은 선택
solo 나르다
일부
약간 의 시간
일부몸

somehow 심지어 더 나쁜
누군가
누군가 에서 문
누군가 소생 나를
누군가2
뭔가
무언가 에게 생각 에 대해
무언가2
가끔
가끔2
일부어디
아들
개새끼
아들 의 년
노래
곧
곧
곧2
sooner 또는 나중에
soothing 안개

지고 못 참는 사람
sore 목구멍
미안해요
미안 에 대해 그
미안 위한 나의 영어
미안 가졌다 에게 걸음 멀리
미안 였다 자리비움
죄송합니다
미안
sort 그것 밖
sort 의
영혼
영혼 불
영혼 의 숲
영혼 수확자
영혼 돌
영혼 교체
귀속됨
영혼석
소리
좋아
소리 위대한
소리 좋아하다
그럼 그렇게 하자
수프
신
source 부탁
남
남쪽 측면



spam 채팅

불꽃
말하다
말하다 불어
말하다 spanish
말하다2
말하다3

말하는
말하는 부터 경험
말하는 의 어느
말하는 의 어느 문구

창
전문화
전문화 등급
특수 주문
특별한 경우
전문화

장관이야
연설덜
속도
속도 의 빛
속도 위로

주문
주문 가속
주문력
주문 반사
주문들


거미
비밀 다 불어
spinning 두루미 차기
정신력
정령 왕
정령 연결
정령 연결 totem
전쟁의 영혼
정령 껍질
정령 능력치
정령 돌


의견이 갈렸어
분할 밀다
분할 달리다

스포일러 주의

협찬
숟가락
스포츠
스포츠
스포츠 팀
자리 위에
sprained 발목
흩어져
퍼뜨리다 위한 약화
퍼뜨리다 부터 파티
흩어져
봄
질주

분대
네모
사각형 표식
사각형 위로


찌르다
찌르다 안에 뒤

쌓다
쌓다 위한 면역
쌓다 위에 나를
쌓다 위에 보스
모여
지팡이
무대

체력
쇄도

서다
서다 뒤 보스
서다 안에 광선
서다 안에 원
서다 안에 불
서다 위에 표식
서다 위에 룬
서다 위에 x
대기
서있어

별
별 표식
별 플레이어
별2
별낙하
별불

시작하다
시작 신선한
시작 시전 아까
시작2
시작했다
시작했다 reading
시작
시작 lineup
시작 위에
시작 공격대
시작한다
스타트업
능력치
능력치 우선순위
능력치 weights
statistically 더 나은
상태
있다
뒤에 있어
머물다 차분한
머물다 아래
머물다 건강해
여기 있어
계속 화내
할 일에 집중해
머물다 밖 의 frontal
긍정적으로 생각해
몸조심해
머물다 짠
머물다 퍼뜨리다
힘내
뭉쳐
머물다 tuned
머물다2
머물다3


침착하게
안정적인 발사
훔치다 누군가 의 천둥
은신
은신 건너뛰다
강철
걸음
차근차근
걸음 밖 의 quakes
걸음 밖
걸음 통과 portal

닥쳐
막대기 포크 안에 그를
계획대로 가
여전히
여전히 leveling
여전히 불러오는 중
여전히 사랑 이것 게임
여전히 위에 시험
여전히 아픈
아직 있어
여전히 warming 위로
여전히2
재고 market
위

짓밟기

돌
투사
돌2
stonetalon 산

멈추다
멈춰 그리고 가다
그만 징징거려
멈춰 우는
멈춰 딜러
멈춰 dpsing
멈춰 먹이는
멈춰 flattering 나를
멈춰 나 죽어가는
멈춰 그것
멈춰 만드는 excuses
너무 깊게 생각하지 마
그만 미뤄
멈춰 rushing 나를
그만해
멈춰 헛소리
멈춰 던지는
멈춰 verbing
멈춰2
멈춰3
멈췄어
멈추고있어

가게
상점 탈것
상점 애완동물
폭풍
폭풍 화살
폭풍 peaks

stormlash 토템
폭풍술통 brewery
폭풍충격
스톰윈드
스톰윈드

이야기
내 인생이 그렇지
바로 앞으로
straight 위로 놀라운
strand 의 고대인
이상한
이상한 것
이상한2


가시덤불 골짜기

전략
전략 변경
전략 게임

개울
스트리머

streaming 봉사
거리
힘
힘 안에 numbers

stressed 밖


strictly 더 나은
타격
타격 동안 철 이다 뜨거운

강한
강한 에서 모두 stages
강한 이른
강한 늦은
강한2

stronger 함께



고집 세네
stuck 안에 traffic
학생
study 파티

studying 모두 밤
물건
기절
기절 그를
기절 그것
기절한 화난 상어
바보같은
멍청한 fucker
멍청한2


sub 시간

subjectively 더 나은
suboptimal 선택
구독
subscription 활동적인
구독 expired
subsequent 에게
대체 인원
대체 인원 플레이어

subtlety 도적




such 으로
사는 게 다 그렇지
못해
자지나 빨아


설탕
suggestion 위한 파티

맘대로 해


여름
여름 학교
소환하다
소환 doomguard
소환 지옥수호병
소환 felhunter
소환 가고일
임프 소환
소환 infernal
소환해줘
소환 나를 부탁
소환 부탁
소환 돌
소환 succubus
소환 voidwalker
소환
소환 플레이어
소환 돌
태양
일요일
쪼개다 방어구
sunk 비용
맑은


안녕
super 쉬운


슈퍼마켓

supply 그리고 demand
지원
지원 역할
팀을 도와줘
지원2

확실해
물론이지



놀라움
깜짝 파티
놀란

의외로
놀랍게도 충분한
놀랍게도 좋은
놀랍게도 어려운
surround 그들
생존 게임
생존 사냥꾼
생존 본능
생존 의 fittest
의심



sustained 피해

swamp 의 sorrows
교체
교체 전문화
교체 대상



빡겜
빡겜 게임
달콤한
달콤한 그리고 신
좋은 꿈 꿔
달콤한 tasting


수영해
수영하기
수영하기 스포츠
휘둘러치기
전환
전환 대상
전환 에게
switching 사양
switching 전략
검
검 그리고 방패

시스템

겉옷



재봉사
재봉술
가져가다
가지다 hike
좀 쉬어
잘 지내
가지다 돌봄 의 그것
가지다 돌봄 의 너 자신
가져
천천히 해
가지다 그것 쉬운 녀석
천천히 해
내 조언 들어
가지다 나의 단어 위한 그것
가지다 위에 보스
가지다 responsibility
가지다 약간 음식
가지다 bull 에 의해 horns
가지다 약화
가지다 l
가지다 이끌다
가지다 광맥
가지다 plunge
천천히 해
가지다2
가지다3
취한
가진다
가져가고있어
취하는 bio
취하는 부수다
취하는 부수다 부터 게임
취하는 nap
취하는 휴가 부터 와우
취하는 w
취하는 l
취하는 그것 진심으로
취하는 소생 질병
취하는 screenshot
취하는 shortcut
특성
특성 건설
특성 나무
특성2
재능있는
특성들
대화하다
말하다 안에 채팅
말하다 그것 밖
말하다 젠장
말하다 에게 각각 다른

말하기
말하기 젠장

talks 젠장
늘이기
tame 야수

타나리스

탱커
탱커 buster
탱커 재사용대기시간
탱커 drops 어그로
탱커 여기
탱커 그것
탱커 이끌다
탱커 필요한
탱커 위에 보스
탱커 선택 그것 위로
탱커 pulled
탱커 역할
탱커 교체
탱커 교체 에서 다섯 중첩
지금 탱 교대
탱커 adds
탱커 보스 여기
탱커2
탱커3
tanking 보스 여기
대상
대상 acquired
대상 변경
대상 아래
대상 보스


도발
도발 에서 셋
도발 그것
지금 도발
도발 끄다 나를
도발 순환
도발 교체
taunting 지금
타우렌
선술집

택시

솔직히
차

선생님

팀
팀 comp
팀 플레이어
팀 시너지
팀2
팀친구
teamwork 만들다 꿈 작업
tears 의 laughter

엄밀히 따지면
엄밀히 따지면 더 나은
기술

이빨

순간이동
말하다
말해줘
말하다 나를 에 대해 그것
말하다2


온도
temperature 떨어뜨리는
온도 rising

신전
코트모구의 사원
옥룡사
일시적이야
열
열 한계
열 넷
열 남자
열 분 약화
열 분
열 퍼센트 전멸
열 초
열 중첩
만
열 번 stronger
테니스



terokkar 숲
영원한 봄의 정원
끔찍한
최악의 선택
끔찍한 파티
끔찍한 생각
끔찍한 수면

시험
연습 삼아 한 번

testing 이론
텍스트 채팅
text 메시지
보다
고
감사합니다
감사 너 위한 연주
정말 감사합니다
정말 감사합니다
감사해
감사합니다
정말 고마워
정말 고마워
고마워 채팅
고마워 위한 오는
고마워 위한 모든것
고마워 위한 가진 나를
고마워 위한 아무것도
같이 해줘서 고마워
고마워 위한 게임
고마워 위한 파티
도와줘서 고마워
런 고마웠어
고마워 위한 tip
고마워
고맙습니다
감사합니다주고있어
저것
그 이다
그 할 수 없었다 가지다
경우에 따라 달라
그 안한다 만들다 감각
그 안한다 작업
그 explains 모든것
그래서 그랬구나
그 얻었다 나를
그 상처
그 이다 에게 말하다
그 만들었다 나를 화난
그 만들었다 나를 행복한
그 만들었다 나를 슬픈
그럼 말 되네
그 만들다 영 감각
저거
그 reminds 나를
그 reminds 나를 문구
그 resonates
그 shouldn't 가지다
그 sucks
그 였다 좋은 세션
그 였다 농담
그 였다 ninja
그 였다 놀라운
아슬아슬했어
그 였다 콘텐츠
그 였다 멍청한
그 였다 인상적인
그 였다 우리의 최고 시도
방금 힘들었다
그 였다 sarcasm
그 였다 똑똑한
그 길
그 작동
그 할 것 가지다 있었다
that'll 하다
그것은 좋아
그것은 놀라운
그것은 굉장한
그것은 끔찍한
그것은 지루한
그것은 한계
그것은 싼
그것은 cheesy
그것은 멋진
그것은 올바른
그것은 미친
그것은 debatable
그것은 역겨운
그것은 충분한
그것은 거짓
그것은 fantastic
그것은 괜찮은
그것은 웃긴
그것은 위대한
그것은 hilarious
그것은 끔찍해
그것은 틀린
그것은 incredible
그것은 미친
그것은 흥미로운
그것은 단지 어떻게 그것 이다
그것은 생명
그것은 채굴
그것은 neat
그것은 목표
그것은 odd
그것은 좋아
그것은 하나 위한 highlight reel
그것은 ridiculous
그것은 오른쪽
그것은 슬픈
그것은 아픈
그것은 똑똑한
그것은 그래서 나를
그것은 이상한
그것은 멍청한
그것은 subjective
그것은 suspicious
그것은 끔찍한
그것은 rule
그것은 너무 비싼
그것은 진실
그것은 믿기지가 않네
그것은 unfortunate
그것은 weird
그것은 wonderful
그것은 잘못된
thats clip
thats 모두 보스들
thats 가는 안에 나의 compilation
그
그 하나의
지역 이다 secure
으로
audacity
나쁜 소식 이다
공 이다 안에 너의 궁정
불모의 땅
최고
boys
다리
성
동굴
도전 이다
죽다
던전
끝난다 justify means
엑소다르
영원의 눈
fact 이다
미래
미래 이다 밝은
미래 이다 uncertain
관문
girls
좋은 소식 이다
좋은 오래된 날
땅
파티
안내자 말한다
나
문제 이다
호수
마지막 straw
산
nerve
마력의 탑
대양
기회 이다 지금
길
점 이다
문제 이다
강
왕 다이아몬드 반지
하늘
solution 이다
탱커 죽었다
것 이다
탑
나무
분위기
벽
물
최악
최악 이다 위에
그들의

그들을

그렇다면
그때2
theoretically 더 나은
이론
이론 제작
이론제작된
이론제작


거기
거기 이다
거기 이다 아니 shortcuts
거기 이다
거기 였다
거기 였다
거기 의지 이다
거기 ya 가다
거기 너 가다
거기2

이것들
논문
그들
그들 이다
몰려온다
그들 할 수 있다
그들 오다
그들 죽다
그들 하다
그들 음료
그들 먹다
그들 따르다
그들 주다
그들 가다
그들 가지다
그들 알다
그들 떠나다
그들 살다
그들 해야한다
그들 필요
그들 nerfed 그것
그들 놀다
그들 놓다
그들 읽다
그들 말했다
그들 말하다
그들 보다
그들 말하다
그들 가지다
그들 생각
그들 이해
그들 기다려
그들 원하다
그들 였다
그들 의지
그들 쓰다

thick 그리고 thin
도둑

것
것2
것3
것들
것들 이다 보는 위로
것들 할 수 있었다 이다 더 나쁜
것들 일어나다 위한 reason
생각하다
생각 에 대해 그것
생각 위한 한번
생각 밖 상자
생각2
생각3
생각하고있어
생각하는 위에 너의 발

셋째
목말라

삼십
삼십 분 대기열
30초
삼십 중첩
이것
이것 게임 이다 놀라운
이것 게임 이다 쓰레기
이
이것 이다 헛소리
이것 이다 괜찮은
이것 이다 가는 우물
이것 이다 진퉁
이것 이다 아니다 괜찮은
이것 이다 우리의 순간
이것 이다 마지막 보스
이것 이다 너무 웃긴
이것 이다 너무 많이 위한 나를
이것 이다 unreal
이것 이다 왜 나 놀다
이것 이다 왜 나 그만두다
이것 이다 winnable
이것 이다 너의 ceiling
이것 아침
이거
이것 전략 isnt 작동하는
구리다
이것 시간
이것 너무 shall 통과
이쪽이야
이번 주
이번 주말
이것 의지 작업
저것들
저것들 였다 날
비록
생각
생각 provoking
생각 그리고 prayers
천
천 needles
thousands 의 시간
강타

위협
셋
셋 시간 공격대
셋 quarters
셋 중첩
세 번
셋 둘 하나
셋 둘 하나 가다
게임 던졌어
thrift 상점
thrill 의 hunt
스릴러
왕좌
왕좌 의 천둥
통해
통과 그리고 통과
던지다
던지다 아래 버스
던지다뒤로
던지는
던지는 가마솥
던지는 게임

천둥
썬더 블러프
천둥 박수
천둥 집중 차
천둥 왕
천둥속임수

천둥폭풍
목요일

표
tied 기록
등급 조각
호랑이
맹호장
호랑이 의 분노
호랑이 의 lust
tight 격노
멘탈 나감
틸트


시간
시간 그리고 장소
시간 피의 욕망
시간 참 빠르다
시간 flies 언제 너는 가진 재미
시간 이다 달리는 밖
시간 그것 더 나은
시간 관리
시간 remaining
시간 뒤틀림
시간 아깝지 않았어
시간 의지 말하다
timed 달리다
영원한
영원한 섬
타이머 ran 밖
번
번 가지다 변경된
timing 였다 끄다



피곤해
피곤한 으로 지옥
피곤한2

티탄 마법석
칭호
젖통
요약하면

로
에게 이다 honest
마시다
먹다
싸우다
에게 얻다 뒤 에게 점
주다
듣다
에게 그녀를
에게 그를
알다
지다
만들다
에게 만들다 긴 이야기 짧은
에게 만들다 matters 더 나은
에게 만들다 matters 더 나쁜
에게 나를
움직이다
필요하다
놀다
에게 놓다 그것 simply
받다
찾다
보다
보내다
앉다
자다
서다
멈추다
에게 sum 그것 위로
가져가다
에게 말하다 진실
에게 구조
에게 그들
생각하다
에게 우리
원하다
이기다
에게 너
네 왼쪽
에게 너의 오른쪽
에게2
건배

오늘
함께
함께 우리 할 수 있다
징표
징표 가격

말했다
말했다 너 그래서

내일
내일 이다 ruined
내일 아침
내일 결코 온다
혀
혀 안에 cheek
오늘밤
도
너무 나쁜
너무 싼
너무 아슬아슬해
너무 이른
너무 이른 위에 그
너무 비싸
너무 멀어
너무 가득 에게 놀다
너무 웃겨
너무 늦었어
너무 늦은 다시
너무 늦은 위에 그
너무 많은
너무 많이
너무 많이 위협
너무 부드러운 위한 이것 게임
가져갔어
드디어 되네

이빨
이빨 그리고 nail
오름차순
꼭대기 딜러
꼭대기 다섯
상위 백분위
꼭대기 플레이어
톱 텐
최상위 티어
꼭대기 스물
횃불


total 오글거리는
total 뉴비
완전
완전히 called 그것
완전히 다른
완전히 나의 결함
완전 맞아
완전히 unimportant
완전 가치 있었어
완전히 잘못된
토템
토템의 projection
손길
밖에 나가
손길 의 죽음
손길 의 karma
touched 감정적으로
touching 잔디 필요한
강인한
어려운 결정
강인한 번


tourist 안내자
관광객 함정
토너먼트
토너먼트 스포츠
향해
향해2
탑
탑2
마을
통롱 초원
독성
유독한 채팅
유독한 플레이어
유독한 분위기
장난감
장난감 수집된
추적
거래
거래 정신집중
거래 채팅
거래 나를 아이템

전통적이야
교통
교통 jam

기차
기차 station
조련사
훈련


tranquilizing 발사
전송

번역

번역 필요한
형상변환


덫
덫 그것
쓰레기
잡몹
쓰레기유저
쓰레기 말하다
쓰레기 등급
공중 이동 수단
공중 이동 수단 형태
보물

나무
시험
체험 계정
시험 그리고 오류
시험 의 성전사
시험 period
triangle 표식
속임수 의 거래

시도했다
시도했다 그리고 tested
시도했다 그리고 진실
시도했다 그 이미
시도한다
트리거



장신구
여행

triple 피해
트롤
트롤링
트롤링 meme

맞아
진실 그리고 거짓
진실2

비장의 카드
신뢰
날 믿어
신뢰 나를 형제
신뢰 나를 위에 이것
신뢰 치유사
과정을 믿어
신뢰 process 문구
신뢰 탱커
신뢰 너의 본능

진실
진실 이다 말했다

시도하다
다시 해봐
시도 이것
시도 이것 전략
시도2
트라이하드

시도하는


화요일
Turn
돌리다 악
제출
돌리다 안에 퀘스트
돌리다 그것 아래
돌리다 그것 위로
왼쪽으로 돌기
오른쪽으로 돌기
돌리다 보스

돌리는 아래 graphics
전환점

알고 보니

거북

티비 프로그램

스물
스물 다섯 남자
스물 다섯 퍼센트
스물 중첩

두 배로 빨라
쌍둥이 consorts
쌍둥이 peaks

쌍둥이왕
twist 그리고 돌리다

둘
둘 시간 공격대
이
둘 분
둘 분 왼쪽
둘 더
둘 사람들 죽었다
둘 조각 추가
둘 secs
삼분의 이
둘-handed
고마워
종류
유형 안에 채팅
태풍
역시나


tyrannical 주
u-돌리다

못생긴









용납 안 돼
용납 안 돼 행동
unanimous 결정


믿기지가 않네


uncertain 느낌


고급

언데드
undeniably 더 나은
undeniably 더 나쁜
아래에
아래 누군가 의 thumb
아래 열
아래 보스
아래 radar
아래 날씨
아래 이것들 circumstances
언더시티


약캐
저평가됐어
이해하다
이해2

이해했어
이해했어 임무
끝없는 결의


unexpectedly 나쁜
불공평해
불공평해 이점
unflag 나를


불운한


약간 적대적
부정 aura
부정 역병
부정 dk
부정 광란
부정 룬

삭제해

고유 아이템
unironically 끔찍한
united 우리 서다

unleashed 분노



운이 없네
운이 없네 떨어뜨리다
음성허용
음성허용 너 자신

unnecessarily 복잡한
전례 없는

말도 안 돼


불안정한 고통
불안정한 연결
막을 수가 없어
까지
다음에 또 봐

위로
위로 안에 공기
네가 정해
갱신
갱신 게임
업데이트 중
업데이트 중 drivers
강화
업그레이드 그것
업그레이드됨
업그레이드됨 아이템



upper 직업
ups 그리고 downs
위층


우리를

사용
사용 생명력 물약
사용 냄비
사용 증강 룬
상식적으로 생각해
쿨기 써
사용 외부 위에 탱커
사용 관문
사용 투명
사용 그것 sooner
사용 lust
사용 우편함
사용 portal
사용 장막
사용 portal
사용 너의 뇌
사용 너의 재사용대기시간
머리 좀 써
사용 너의 개인
사용 너의 장신구
사용2
사용된 에게
사용된 에게 이다 더 나은
유용한
쓸모없는
쓸모없는 구성원

using 재사용대기시간
using 물약
using pre 냄비

utgarde 유지
내뱉다 실패
내뱉다 바보
내뱉다 nonsense
휴가


영원꽃 골짜기
valid 점
계곡
네 바람의 계곡
용맹 점수

valuable 구성원
흡혈 피
흡혈 포옹
흡혈 손길
소멸

아카본 석실

채소

원한의 단검
상인
상인 근처
상인 reagents
상인2

다재다능함

Version
매우
매우 rewarding
매우 곧
매우 의심
매우2
매우3

베테랑 계정
베테랑 의 게임
고인물
베테랑 플레이어
베테랑 등급
쓸 만한 선택지

vibe 확인

승리
승리 돌진
그래픽 설정
그래픽 설정 게임

마을

폭력적이야
보라색
viral 그래픽 설정
동정
virtual 현실




비타민



음성 대화 설정
음성 대화
목소리 에게 text
공허
공허 이동



배구
음량
음량 아래
음량 위로

투표
투표 차기
취약점
취약한


w 비율
수레
기다리다
두고 보자
입구에서 기다려
기다려 위한 cc
기다려
기다려 위한 나의 신호
기다려 위한 당기다
기다려 위한 부름
기다려 위한 탱커
기다려 여기
기다려 에게 해방
기다려2
기다려3

대기 중

깨어나다
깨어나다 위로
걸어
걷다 통과
걷다2
걷는 tour
벽

지팡이
자위충
원하다
원하다 음식
원하다2
원하다3
원했어
원하고있어
원한다
전쟁
전쟁 그리고 평화

warcraft 통나무

warforged 인장
흑마법사
흑마법사 직업
흑마법사 소환
따뜻한
따뜻한 위로
warmed 위로 지금
몸 푸는 중

전사
전사 직업
전쟁노래 협곡
이었다
였다 단지 어제
였다 아니다
였다 전쟁

한물갔어
돈 낭비
낭비 의 space
낭비 의 시간
wasted 세션
wasted 슬롯
wasted 년 위에 이것 게임
보다
보다 안내자
보다 영화
보다 위한 폭발물
보다 나의 개울
조심해
보다 밀쳐내기
보다 순찰
보다 이것
보다 너의 발
보다 너의 위협
뒤는 내가 봐줄게
물
다 지난 일이야
물 걷는
물2
물낙하
파도
길
훨씬 나아
길 더 나은 보다
길 더 나은 보다 예상된
길 끄다
길 끄다 base
길 너무 약간
길 너무 많은
길 너무 많이
길 더 나쁜
길 더 나쁜 보다
길2

우리
우리 거의 가졌다 그것
우리 이다
우리 이다 모집
우리 묻다
우리 믿다
우리 부름
우리 할 수 있다
우린 할 수 있어
우리 할 수 있다 건너뛰다
우리 오다
우리 요리
우리 할 수 있었다 가지다
우리가 해냈어
우리 죽다
우리 죽었다
우리 하다
우리 음료
우리 먹다
우리 입장
우리 싸우다
우리 찾다
우리 끝내다
우리 따르다
우리 주다
우리 가다
우리 할 수 있어
우리 가졌다 그것 그 시간
우리 가지다
우리 가지다 제거 길
우리 가지다 충분한
우리 가지다 이점
우리 가지다 시간
우리 도움
우리 처치
우리가 잡았어
우리 알다
우리 떠나다
우리 살다
우리 보다
우리 지다
우리가 졌어
우리 잃어버린 절반 공격대
우리 잃어버린 광맥
우리 만들었다 그것
우리 빗나감
우리 해야한다
우리 필요
우리 필요 새로운 전략
더 필요해
우리 필요 더 딜러
우리 위에
우리 통과
우리 놀다
우리 놓다
우리 읽다
우리 톱 아무것도
우리 말하다
우리 검색
우리 보다
우리 해야한다 가지다
한번 해보자
우리 수면
우리 말하다
우리 시작
우리 가지다
우리 생각
우리 시도
우리 이해
우리 사용
우리 기다려
우리 원하다
우리 였다
우리가 해낼 거야
우리가 이겼어
전멸했어
우리 할 것 가지다
우리 쓰다
we'll 보다
우리는 모두 인간
우리는 안에 이것 함께
우리는 늦은
우리는 위에 불
약한


약점

무기
사용 중인 무기로 입힐 수 있는 피해를 나타냅니다.
무기2
무기 추운
무기 자유
무기 뜨거운

마모
날씨
결혼식
결혼식 기념일
수요일
오타쿠
주
주2
매주
매주 보스
매주 퀘스트

무게

이상한

환영합니다
다시 왔네요
환영2
welcoming 공동체
우물
우물 균형잡힌
충분히 그럴 만해
수고했어
잘 플레이했어
다들 잘했어
우물 wishes
우물2
갔다
갔다 얼라이언스
갔다 호드
갔다 viral
였다
였다 아니다
서
서쪽 측면

서부 몰락지대
젖은




무엇
무엇 광대
무엇 둥지
무엇 coincidence
무엇 disappointment
무엇 농담
무엇 이동
미친 플레이네
무엇 shame
무엇 시간 에게 이다 살아있는
무엇 낭비
무엇 세계
무엇 이다 확률
무엇 이다 너 하는
무엇 이다 너 보는 위한
무엇 이다 너 시도하는 에게 하다
무엇 이다 너 위로 에게
무엇 이다 너 위로 에게 나중에
무엇 이다 너 작동하는 위에
무엇 예술가 이다 이것
무엇 가져온다 너 여기
무엇 할 수 있다 너 하다
무엇 직업 이다 너
무엇 낮 이다 그것
무엇 날 하다 너 공격대
무엇 하다 나 필요 에게 적용
무슨 뜻이야
무엇 하다 너 필요
무엇 하다 너 recommend
무엇 하다 너 suggest
무엇 하다 너 생각
무엇 하다 너 원하다
무엇 하다 그 의미
무엇 마법부여 해야한다 나 사용
무엇 진영 이다 너
무엇 간다 주위 온다 주위
무엇 길드 이다 너 안에
무슨 일이야
무엇 가지다 너 있었다 위로 에게
무엇 나 의미 이다
무엇 나는 말하는 이다
우리가 이러면 어떨까
무엇 안에 젠장
무엇 안에 지옥
무엇 안에 세계
무엇 이다 위로
무엇 이다 너의 전문화
무엇 단지 happened
무엇 열쇠
무엇 처치된 우리
무엇 언어
무엇 레벨 이다 너
무슨 영화
이제 뭐 해
무엇 위에 대지
무엇 professions 하다 너 가지다
무엇 서버 이다 너 위에
무엇 해야한다 나 prioritize
무엇 해야한다 우리 하다
무엇 슬롯 이다 이것 전리품
무엇 노래 이다 이것
무엇 전문화 이다 너
무엇 실제 젠장
뭐야 이게
무엇 젠장 이다 이것
뭐야 이게
무엇 젠장
무엇 등급 하다 이것 떨어뜨리다
무엇 시간
무엇 시간 이다 그것
무엇 시간 이다 공격대
무엇 번 하다 너 공격대
무엇 였다 나 말하는
무엇 였다 그
무엇 였다 너 생각하는
무엇 할 것 너 하다
무엇 할 것 너 recommend
무엇 crackin
무엇 완료 이다 완료
무엇 가는 위에
무엇 happening
무엇 덜
무엇 더
신규 콘텐츠
무엇 다음
무엇 poppin
무엇 최고 길 에게
무엇 difference 사이
무엇 easiest 길 에게
무엇 격노 타이머
무엇 fastest 길 에게
무엇 문제
무엇 전리품 부터 이것
무엇 가장 efficient
무엇 plan
무엇 가격
무엇 우선순위 대상
무엇 문제
무엇 돌진
무엇 전략
무엇 단어
무엇 위로
무엇 잘못된
무엇 너의 장비
무엇 너의 장비 점수
무엇 너의 레벨
무엇 너의 아이템 레벨
무엇 너의 이름
무엇 너의 opinion
아무거나
되는 거면 아무거나
뭐든 너 decide
뭐든 너 말하다
뭐든2
뭐해
바퀴

언제
언제 모두 이다 말했다 그리고 완료
언제 이다 너 오는
언제 했다 그 일어나다
언제 하다 너 공격대
언제 하다 정비공 일어나다
언제 안에 의심
언제 이다 다음 하나
언제 pigs 날다
언제 해야한다 나 터뜨리다
언제 해야한다 나 사용 나의 재사용대기시간
언제 의지 너 이다 뒤
언제2
whenever 나 할 수 있다
어디
어디 이다 우리 가는
어디야
어디 출신이야
어디 이다 너 가는
어디 했다 그것 가다
시간이 어디로 간 거야
어디 하다 나 가다 위한
어디 하다 너 살다
정확히 어디
어디 부터
어디 이다 그것
어디 위에 대지
어디 해야한다 healers 서다
어디 해야한다 나 서다
어디 해야한다 탱커 이다
어디로
어디까지 말했더라
어디 였다 우리

wheres proof

어떤
어느 방향
어느거
어디로 가
동안
동안 우리 이다 위에 subject
동안2
회오리바람
위스키
귓속말
흰색
백기
흰색2
누가
누구 이다 너
누구 물었다
누구 했다 그
누구 handles adds
누구 가지다 재사용대기시간 왼쪽
저건 누구야
누구 단지 죽었다
누구 안다
누구 messed 위로
누구 놓쳤다 정비공
누구 필요 그것
누구 필요 수면
누구 위에 대지
누구 pops 피의 욕망
누구 톱 그
누구 해야한다 탱커 그
누구 할 것 가지다 생각
누구 의 부름 그것
누구 의 위에 추가
전체
전체일부
wholesome 채팅
전체일부 meme


창녀

왜
왜 이다 나 여전히 awake
왜 이다 너 여기
왜 했다 그들 죽다
왜 했다 우리 전멸
왜 했다 너 하다 그
왜 이다 아니 하나 하는
왜안돼
왜 아니다 시도
왜 위에 대지
왜2
넓은
아내


야생 동물
야생 돌진
야생 성장
야생 버섯


할 것이다
의지 이다
의지 가지다
의지 결코 작업
의지 아니다
의지 의 emperor
이기다
승리 그리고 지다
승리 약간 지다 약간
승리 trading
승리2
바람
바람 기력
바람 군주
바람 shear
창문
바람걸어 totem
windwalker 수도사
바람부는

날개 그것


이기고있어
승리
겨울
겨울움켜쥐다
여명의 설원
와이프
전멸 그것
전멸 그것 위로
전멸한
전멸한 에서 마지막 초
전멸한 안에 final 단계

유선 연결
wireless 연결
지혜

소원
소원 나를 운
소원 더 사람들 플레이한 이것
소원 너 행복한 생일
소원2
wishing 너 speedy 회복
소원목록

함께
함께 그녀를
함께 그를
함께 나를
함께 존중 에게
함께 그들
함께 우리
함께 너
함께 너 모두 길
함께2
함께3

없이
목격자
마법사
깨어났다 위로
깨어났다 위로 이른
깨어났다 위로 늦은
늑대
여자
이겼어
안할것
안할것 일어나다 다시
멋진
나무
단어
충고 하나 하자면
단어 의 영광
단어 의 경고
단어 위에 거리
단어2
단어3
말로 다 못 해
단어 실패 나를
늑대인간
일하다
재택근무
작업 그것 밖
작업 그것 통과
작업 smarter 아니다 harder
작동했다
작업 중
작동하는 위에 업적들
작동하는 위에 평판

작동
난 괜찮아
전체
야외 우두머리
세계 보스 위로
세계 강화
세계 첫번째
필드 대인전
세계 등급
세계 기록
worlds 떨어져
벌레

더 나쁜
더 나쁜 보다 전에
더 나쁜 보다 예상된
최악
최악 경우 시나리오
최악 결정
최악 게임 언제나
최악 파티 언제나
시도해볼 만해
해볼 만해
가치 모든 시간
가치 그것
가치 시도하는
쓸모없는
할 것
할 것 이다
할 것 가지다
할 것 아니다
할 것 너 좋아하다
할 것 너 정신

상처
와우
WoW 토큰
잘했어
선물 포장하기
wrap 너의 머리 주위 그것
마무리하는 중
천벌



쓰다



잘못된
잘못된 위치
잘못된 번역
잘못된2

wrote 잘못된 것
삽니다
뭐야이게
팝니다
교환합니다
와이번
와이번 쏘기
x marks 대상
엑스박스









응
응2
년
년2
년

외침
노랑
네
맞기도 하고 아니기도 해
예 형제
예 의 과정
예 부탁
응
예
어제
아직


yo 여러분


인생은 한 번뿐
너
너 모두
너 좋아
너 대답
너 이다
넌 죽었어
너 이다 완료
너 이다 오른쪽
너 이다 환영
너 묻다
너 awake
너 시작
너 믿다
너 부수다
너 brought 이것 위에 너 자신
너 건설
너 할 수 있다
너 할 수 있다 하다 그것
너 할 수 없다 이다 심각한
너 할 수 없다 승리 그들 모두
너 할 수 없다 이다 심각한
너 운반된
너 변경
너 선택
너 닫다
너 요리
너 할 수 있었다 가지다
너 외침
너 춤
해냈구나
너 안했다 가지다 에게
너 죽다
너 하다
너 몰다
너 설명
너 느끼다
너 끝내다
너 고치다
너 flatter 나를
너 날다
너 따르다
너 잊다
너 가다
넌 할 수 있어
너 얻었다 이것 생명
너 여러분
너 가지다
너 들었다
너 잡다
너 방해 이것
너 알다
너 알다 무엇 나 의미
너 웃다
너 배우다
너 떠나다
너 살다
너 잃어버린
너 해야한다
너 해야한다 이다 농담
뭐든 말만 해
너 필요
너 오직 얻다 하나 찬스
너 열다
너 지불
너 놀다
너 놀다 terribly
너 플레이한 우물
너 선호
너 읽다
너 reap 무엇 너 sow
너 받다
너 기억
너 귀환
너 달리다
너 말했다
너 saved 나를
너 보다
너 팔다
너 해야한다
너 해야한다 가지다
너 해야한다 가지다 listened
한번 해봐
너 보여주다
너 sing
너 말하다
너 머물다
너 못해
너 수영
너 거기
너 시도
너 이해
너 기다려
너 원하다
너 였다
너 였다 오른쪽
너 의지
너 전멸한 우리
너 안할것 믿다 그것
너 할 것 가지다
너 쓰다
you'll 결코 추측
너는 야수
너는 신
너는 농담
너는 전설
너는 pro
너는 놀라운
너는 굉장한
너는 benched
너는 용감한
너는 빛나는
너는 영리한
너는 뭘 모르네
너는 죽은 에게 나를
너는 착각
너는 완료
너는 빠른
너는 먹이는
너는 빌어먹을 농담
너는 위대한
너는 미친
너는 inting
너는 농담
너는 음성차단
너는 당기는 나의 다리
너는 오른쪽
너는 실력 좋네
너는 똑똑한
너는 그래서 나쁜
너는 그래서 좋은
너는 강한
너는 talented
너는 최고
너는 남자
너는 던지는
천만에요
너는 환영 사람들
you've 얻었다 이것
you've 얻었다 에게 이다 농담
젊은
네
네 결정이야
네가 골라
너의 딜러 이다 낮은
너의 장례
너의 우편
너의 savior 이다 여기
youre 너무 친절한

너 자신



천만에




장가르 습지대
찌릿
찌릿 adds



zen 명상
zen 구
물량 러시
물량 러시 그를
영
영 fucks 주어진
영 퍼센트
좀비
지역
지역 뒤 안에
zoned 밖
Z세대

하지마
하지마
나는
그것은
그것은
너는
우리는

할 수 없다






부름











모든몸













]==])
